{
    "9": {
        "nome": "miniquiche asparagi bianchi e curcuma",
        "tipo": "antipasto",
        "ingredienti": [
            "100 g di farina",
            "50 g di burro",
            "25 ml di acqua",
            "1 cucchiaino di curcuma",
            "1 pizzico di sale",
            "400 g di asparagi bianchi",
            "2 uova",
            "80 g di panna fresca",
            "15 g di parmigiano",
            "1 spicchio di aglio",
            "erbe aromatiche (timo, prezzemolo)",
            "olio extravergine di oliva",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Per la pasta brisé alla curcuma: mettete il burro ammorbidito a pezzetti, la\ncurcuma e la farina n una planetaria e impastate con il gancio a foglia fino\na ottenere un composto sabbioso. Unite l’acqua e il sale e continuate fino\na che la pasta brisé risulterà omogenea. Se non avete la planetaria potete\nfare questi passaggi a mano. Formate una palla, avvolgetela nella pellicola\ne fatela riposare in frigorifero per un’ora circa.\nLavate gli asparagi, eliminate la parte finale più fibrosa e pelate i gambi\ncon un pelapatate, fermandovi a qualche centimetro dalle punte. Separate\nle punte dai gambi e tagliate questi ultimi a rondelle.\nIn una padella scaldate l’olio con l’aglio schiacciato. Unite i gambi degli\nasparagi, salate e insaporite con prezzemolo e timo. Fate cuocere per\nqualche minuto fino a che risulteranno morbidi. Spegnete e fate\nintiepidire.\nRicavate sei dischi sottili dalla pasta brisé e rivestite gli stampi da muffin.\nDividete al loro interno gli asparagi cotti dopo aver eliminato l’aglio.\nSbattete le uova con la panna, il parmigiano, il sale e il pepe. Dividete il\ncomposto nei sei stampini coprendo gli asparagi e arrivando a 2-3 mm dal\nbordo. Tagliate la pasta in eccesso e decorate con le punte di asparagi\ncrude. Infornate a 180°C, forno ventilato, per circa 25 minuti. Fate\nintiepidire e sformate le miniquiche.\n- 9 -"
    },
    "10": {
        "nome": "felafel di fave alla menta",
        "tipo": "antipasto",
        "ingredienti": [
            "500 g di fave fresche già pulite",
            "mezza cipolla (circa 80 g)",
            "1 spicchio di aglio",
            "un mazzetto di prezzemolo",
            "3-4 foglioline di menta",
            "un pizzico di cumino",
            "pane grattugiato q.b.",
            "sale",
            "pepe",
            "abbondante olio di arachidi per friggere"
        ],
        "procedimento": "Mettete le fave, la cipolla, l’aglio e gli aromi in un mixer. Frullate fino a\nottenere un composto piuttosto omogeneo fine. Regolate di sale e pepe e\ntrasferite in una ciotola.\nAggiungete al composto del pane grattugiato, poco alla volta, fino a\nottenere un impasto lavorabile con cui potrete dar forma alle polpette\nsenza che si rompano. Fate quindi riposare il composto in frigorifero per\nun’ora circa.\nFormate delle polpettine tonde della grandezza di una noce e tenetele da\nparte.\nScaldate abbondante olio di arachidi e cominciate a friggere le felafel di\nfave, poche alla volta, fino a che saranno dorate. Se vedete che in cottura\nsi rompono aggiungete altro pane grattugiato.\nScolate le felafel dall’olio e mettetele su un foglio di carta assorbente.\nServitele calde, magari accompagnate da una salsa allo yogurt.\n- 10 -"
    },
    "11": {
        "nome": "tortini di grano, scamorza e verdure",
        "tipo": "antipasto",
        "ingredienti": [
            "130 g di scamorza affumicata",
            "100 g di piselli freschi o surgelati",
            "100 g di asparagini già puliti",
            "100 g di carote",
            "2 cipollotti (anche la parte verde)",
            "30 g di parmigiano grattugiato",
            "2 cucchiai di olio extravergine di oliva",
            "50 g di latte",
            "3 uova",
            "prezzemolo, timo",
            "noce moscata",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Lavate le verdure. Tritate i cipollotti e tagliate a piccoli dadini le carote.\nMetteteli in una padella con l’olio extravergine e fate cuocere per 5-6\nminuti, mescolando ogni tanto.\nUnite quindi i piselli, gli asparagi tagliati a piccoli pezzetti (tenendo da\nparte le punte intere) e aggiungete un mestolo di acqua o brodo vegetale.\nSalate e lasciate cuocere per altri 7-8 minuti, finché le verdure saranno\ncotte e l’acqua asciugata.\nIn una ciotola sbattete le uova insieme al parmigiano e al latte. Unite il\ngrano cotto e mescolate bene. Aggiungete quindi le verdure tiepide, la\nscamorza affumicata a dadini, le erbe aromatiche e una grattata di noce\nmoscata. Regolate di sale e pepe.\nImburrate e rivestite di pane grattugiato una teglia da 12 muffin. Dividete\nil composto negli stampi arrivando fino al bordo e premendo bene.\nInfornate in forno ventilato a 180°C per circa 30-35 minuti, sfornate e\nlasciate intiepidire prima di togliere i tortini dallo stampo.\n- 11 -"
    },
    "12": {
        "nome": "bruschette con crema di fave e polpo",
        "tipo": "antipasto",
        "ingredienti": [
            "4 fette di pane in cassetta",
            "300 g di polpo fresco già pulito",
            "250 g di fave fresche",
            "olio extravergine di oliva",
            "sale",
            "pepe"
        ],
        "procedimento": "Preparate il polpo: adagiatelo nella slowcooker e azionate il programma\nhigh per circa 3 ore e mezza. Non aggiungete nulla, il polpo cuocerà nella\npropria acqua senza bruciare. Lasciatelo raffreddare e tagliatelo a pezzetti.\nSe non avete la slowcooker potete lessare il polpo in acqua per circa 30-40\nminuti, a seconda della dimensione dei tentacoli. Anche qui, lasciate poi\nraffreddare nella sua acqua e tagliate a tocchetti.\nLessate le fave in acqua salata e passatele con lo schiacciaverdure, in\nmodo che nella crema non vengano frullate le pellicine. Condite con un\nfilo di olio e una spolverata di pepe.\nDividete in 4 le fette di pane in cassetta (eliminando il bordo esterno, se\ngradite), tostatele su una griglia, suddividete la crema di fave e il polpo\nsulle bruschette e servite leggermente tiepide.\n- 12 -"
    },
    "13": {
        "nome": "riso venere con tonno e nespole",
        "tipo": "primo",
        "ingredienti": [
            "210 g di riso venere",
            "300 g di tonno fresco",
            "250 g di nespole (peso frutto pulito)",
            "2 cucchiai di semi di sesamo",
            "2 cucchiaini di miele",
            "4 cucchiai di olio extravergine di oliva",
            "la scorza di 1 lime non trattato",
            "1 spicchio di aglio",
            "basilico",
            "sale"
        ],
        "procedimento": "Portate a bollore abbondante acqua salata e cuocete il riso nero per il\ntempo di cottura indicato.\nNel frattempo, in una padella, tostate i semi di sesamo per qualche\nminuto senza aggiungere alcun condimento: quando saranno\nleggermente dorati metteteli da parte. Nella stessa padella fate scaldare\ndue cucchiai di olio insieme allo spicchio di aglio intero, poi aggiungete il\ntonno tagliato a cubetti e saltatelo per pochissimi secondi.\nUnite anche le nespole tagliate a pezzetti dopo averle private della buccia\ne dei semi. Salate a piacere e aggiungete la scorza grattugiata del lime e il\nmiele. Fate insaporire il tutto per un paio di minuti, scolate il riso e\naggiungetelo al condimento.\nCompletate unendo il basilico spezzettato finemente, i semi di sesamo\ntostati e l’olio rimasto. Fate insaporire un minuto mescolando, eliminate lo\nspicchio di aglio e servite.\n- 13 -"
    },
    "14": {
        "nome": "lasagne alle verdure primaverili",
        "tipo": "primo",
        "ingredienti": [
            "9 sfoglie di lasagne secche o fresche",
            "300 g di agretti",
            "300 g di erbette",
            "300 g di spinaci",
            "3-4 carote medie",
            "80 g di piselli",
            "150 g di fave",
            "2-3 cipollotti",
            "80 g di provolone calabrese",
            "60 g di parmigiano grattugiato",
            "olio extravergine di oliva",
            "sale",
            "700 ml di latte",
            "60 g di burro",
            "60 g di farina",
            "un ricco mazzetto di timo, prezzemolo,",
            "basilico e erba cipollina",
            "sale",
            "pepe nero",
            "noce moscata"
        ],
        "procedimento": "Portate a bollore abbondante acqua e lessate per 5-6 minuti i piselli e le\nfave, scolateli e teneteli da parte. Se volete potete decorticare le fave.\nLessate per 4-5 minuti anche le erbette, gli spinaci e gli agretti, scolateli,\nstrizzateli e tritateli grossolanamente al coltello.\nIn una padella fate rosolare i cipollotti a rondelle e le carote a listarelle\ncon l'olio per 6-7 minuti . Unite le altre verdure, salate e fate cuocere a\nfiamma vivace, mescolando, per 4-5 minuti. Spegnete e fate intiepidire.\nNel frattempo preparate la besciamella: fate sciogliere il burro e unite la\nfarina tutta in una volta mescolando bene per non formare grumi. Fate\ncuocere per qualche minuto, salate e unite la noce moscata. Aggiungete il\nlatte, poco alla volta, mescolando. Fate cuocere a fuoco dolce, mescolando\nspesso, fino a che avrà raggiunto la consistenza desiderata. Togliete dal\nfuoco, tritate finemente le erbe aromatiche e unitele alla besciamella,\nregolando di pepe.\nPrendete una pirofila di circa 20×30 cm e sporcate il fondo con poca\nbesciamella. Fate uno strato di pasta, coprite con un terzo della\nbesciamella, un generoso strato di verdure, un terzo del parmigiano e\ndella provola grattugiata con la grattugia a fori larghi. Ripetete formando\nun secondo strato uguale e terminate con un ultimo strato di pasta, con la\nbesciamella e i formaggi rimasti e qualche verdura a decorare.\nInfornate a 180°C in forno ventilato per circa 35-40 minuti. Lasciate\nriposare una decina di minuti prima di servire.\n- 14 -"
    },
    "15": {
        "nome": "vellutata di piselli e menta",
        "tipo": "primo",
        "ingredienti": [
            "1/2 cipolla",
            "600 g di piselli freschi",
            "150 g di yogurt greco",
            "qualche fogliolina di menta",
            "brodo vegetale",
            "sale",
            "pepe",
            "olio extravergine d’oliva qb",
            "germogli di barbabietola per guarnire"
        ],
        "procedimento": "Affettate sottilmente la cipolla e fatela soffriggere in una pentola con un\nfilo di olio extravergine di oliva.\nAggiungete i piselli e il brodo vegetale leggermente salato: fate bollire fino\na quando i piselli saranno teneri, ci vorranno circa 10-15 minuti.\nScolateli e passateli col minipimer fino a ottenere una crema liscia e\nomogenea. Se necessario, unite uno o due cucchiai di brodo vegetale.\nAggiungete lo yogurt, mescolate molto bene e aggiustate di sale e pepe.\nSpezzettate le foglioline di menta e aggiungetele alla vellutata.\nDistribuite nei piatti da portata e guarnite con i germogli di barbabietola\nfreschi.\n- 15 -"
    },
    "16": {
        "nome": "risotto con asparagi, capesante e bottarga",
        "tipo": "primo",
        "ingredienti": [
            "320 g di riso carnaroli",
            "400 g di asparagi",
            "8 capesante",
            "1 cucchiaio di bottarga",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Lessate gli asparagi, dopo averli puliti, nell’apposita pentola alta e stretta,\ncoprendo di acqua leggermente salata i gambi e facendo cuocere le punte\ncol solo calore del vapore. Scolate, fate raffreddare leggermente e tagliate\ni gambi a dadini, tenendo da parte le punte intatte. Conservate l’acqua di\ncottura.\nIn una padella fate rosolare le capesante, precedentemente pulite e\ntagliate a dadini, con un filo di olio extravergine di oliva per pochi minuti.\nSalate.\nNella pentola in cui farete cuocere il risotto fate saltare per 1 o 2 minuti i\ngambi di asparago a dadini con un filo di olio, aggiungete il riso e fate\ntostare per circa 3 minuti.\nUnite poca acqua di cottura degli asparagi calda e proseguite la cottura\nper circa 15 minuti, aggiungendo, poco per volta, l’acqua di cottura degli\nasparagi. Utilizzate brodo vegetale in caso l’acqua stessa non sia in\nquantità sufficiente.\nA pochi minuti dal termine della cottura aggiungete le punte di asparagi.\nAl termine unite le capesante, amalgamate bene e impiattate; guarnite\ncon una spolverata di bottarga e servite.\n- 16 -"
    },
    "17": {
        "nome": "finta pizza con puntarelle e scamorza",
        "tipo": "secondo",
        "ingredienti": [
            "1 disco di pasta sfoglia o pasta brisé",
            "400 g di puntarelle",
            "5 acciughe sottolio",
            "5 pomodori secchi sottolio",
            "150 g di scamorza",
            "1 spicchio di aglio",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Lavate le puntarelle, tagliatele a striscioline per il lungo e tenetele da\nparte. Tritate l’aglio e mettetelo a rosolare in una padella insieme a un\npaio di cucchiai di olio e alle acciughe. Fate insaporire un paio di minuti\nquindi unite le puntarelle e regolate di sale. Fate cuocere per circa 5-6\nminuti, spegnete e tenete da parte.\nStendete il rotolo di pasta sfoglia o di pasta brisé, disponetela su una\nplacca da forno rivestita e arrotolate il bordo in modo da formare il\ncornicione della finta pizza.\nTagliate i pomodori secchi a pezzetti e la scamorza a cubetti. Disponete le\npuntarelle sulla base e completate con i pomodori secchi e i cubetti di\nscamorza.\nFate cuocere in forno ventilato a 200°C per circa 25-30 minuti o comunque\nfino a che la base sarà ben cotta.\n- 17 -"
    },
    "18": {
        "nome": "polpette di agretti e ricotta al limone",
        "tipo": "secondo",
        "ingredienti": [
            "250 g di agretti",
            "125 g di ricotta",
            "1 uovo grande",
            "impanare",
            "1 spicchio di aglio piccolo",
            "scorza di mezzo limone non trattato",
            "sale",
            "pepe nero",
            "olio di arachidi per friggere"
        ],
        "procedimento": "Preparate per prima cosa gli agretti: eliminate, se presente, la parte rossa\nquindi lavateli molto bene per eliminare ogni residuo di terra. Portate a\nbollore abbondante acqua leggermente salata e lessate gli agretti per 6-7\nminuti quindi scolateli e fateli intiepidire.\nIn una ciotola unite la ricotta insieme all’uovo e mescolate bene.\nAggiungete anche l’aglio tritato finemente, la scorsa di limone grattugiata.\nStrizzate gli agretti per eliminare l’acqua residua, sminuzzateli al coltello e\nuniteli all’impasto.\nRegolate di sale e pepe nero quindi aggiungete pane grattugiato poco alla\nvolta fino a che otterrete un composto lavorabile, che non dovrà però\nessere eccessivamente asciutto.\nCon le mani umide formate le polpette e passatele nel pane grattugiato in\nmodo da ricoprirle completamente. Scaldate in una padella abbondante\nolio di arachidi quindi friggete le polpette di agretti per qualche minuto,\nrigirandole a metà cottura, fino a che non saranno ben dorate.\nScolate le polpette dall’olio e fatele asciugare su un foglio di carta\nassorbente prima di servirle.\n- 18 -"
    },
    "19": {
        "nome": "maiale alle nespole",
        "tipo": "secondo",
        "ingredienti": [
            "1 cosciotto di maiale da circa 1 kg",
            "400 g di nespole mature",
            "1/2 cipolla",
            "un cucchiaio di miele",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Fate rosolare il cosciotto di maiale in una padella con un filo di olio\nextravergine di oliva. Fate colorire su tutti i lati per qualche minuto e\nspegnete il fuoco.\nTagliate sottilmente la cipolla e adagiatela sul fondo della pentola per\ncottura a bassa temperatura. Pulite le nespole, eliminate il nocciolo e\ndisponete anch’esse sul fondo della pentola. Aggiungete la carne di\nmaiale rosolata, cospargete col miele, chiudete il coperchio e proseguite\nla cottura per circa 5 ore in modalità LOW.\nTerminata la cottura estraete la carne, fate raffreddare e tagliate a fette.\nNel frattempo prelevate le nespole e una piccola parte del liquido di\ncottura: fate restringere sul fuoco con un cucchiaino di amido di mais per\naddensare, mescolando ogni tanto. Se gradite, potete frullare o schiacciare\nle nespole con una forchetta, a seconda della consistenza desiderata.\nServite carne e salsa alle nespole insieme.\n- 19 -"
    },
    "20": {
        "nome": "polpette di carciofi con crema di cavolfiori",
        "tipo": "secondo",
        "ingredienti": [
            "4 carciofi",
            "3 patate di medie dimensioni",
            "1 cucchiaio di fecola di patate",
            "Sale",
            "Pepe",
            "Pangrattato",
            "Latte",
            "1 cucchiaio di semi di sesamo",
            "200 g di cavolfiore",
            "50 g di pecorino",
            "Sale",
            "Pepe",
            "Olio di arachidi per friggere"
        ],
        "procedimento": "Lessate in acqua bollente le patate e lasciatele intiepidire.\nPulite i carciofi, togliendo la barba interna e i gambi (avendo l’accortezza\ndi lasciarli in acqua e limone una volta puliti per evitare che anneriscano)\ne lessateli.\nIn un recipiente alto e stretto mettete i carciofi lessati, un cucchiaio della\nloro acqua di cottura e lavorate il tutto con un mixer a immersione fino a\nottenere un composto omogeneo. Trasferite in una ciotola, unite le patate\nlessate e passate attraverso lo schiacciapatate e incorporate la fecola di\npatate. Salate, pepate e formate con le mani le polpettine.\nVersate poco latte in una ciotola e in un piatto mescolate pangrattato e\nsemi di sesamo. Passate le polpettine nel latte e successivamente nel\npangrattato. Mettete qualche minuto in freezer le polpettine, per farle\nrassodare.\nNel frattempo mettete a scaldare l’olio e, quando sarà ben caldo, friggete\nle polpettine per pochi minuti, fino a completa doratura. Scolatele e\nlasciatele asciugare su carta assorbente.\nPer la preparazione della crema mettete a lessare le cimette di cavolfiore\ne, una volta morbide, frullatele con un cucchiaio di acqua di cottura,\naggiungendo man mano il pecorino grattugiato. Aggiustate di sale e pepe\ne scaldatela in un pentolino fino a quando la crema non sarà liscia e\nomogenea. Servite ben calda, insieme alle polpettine.\n- 20 -"
    },
    "21": {
        "nome": "torta salata con agretti e ricotta salata",
        "tipo": "piatto_unico",
        "ingredienti": [
            "1 disco di pasta sfoglia",
            "300 g di agretti già puliti",
            "6 acciughe sottolio",
            "30 g di parmigiano",
            "ricotta salata a piacere",
            "2 uova",
            "qualche fogliolina di prezzemolo",
            "1 rametto di timo",
            "1 spicchio di aglio",
            "olio extravergine di oliva",
            "sale",
            "pepe"
        ],
        "procedimento": "Pulite gli agretti: eliminate la radice, se presente, e lavateli molto bene,\npiù volte, per eliminare ogni residuo di terra.\nIn una padella fate rosolare le acciughe insieme allo spicchio di aglio\ntritato e a 2-3 cucchiai di olio extravergine. Quando le acciughe saranno\nsciolte unite gli agretti, salate e fate cuocere per circa 10 minuti, finché\nsaranno appassiti.\nIn una ciotola sbattete le uova con il parmigiano, le erbe aromatiche e\nregolate di sale e pepe. Unite anche gli agretti e mescolate bene.\nStendete il disco di sfoglia e mettetelo in una teglia. Versate il composto\nall’interno stendendolo bene e poi ripiegate i bordi internamente.\nInfornate la torta salata agli agretti a 180°C in forno ventilato per circa 30-\n35 minuti. Una volta cotta, fatela riposare una decina di minuti,\nCompletate con la ricotta salata grattugiata a piacere e servite.\n- 21 -"
    },
    "22": {
        "nome": "piadina con puntarelle e stracchino",
        "tipo": "piatto_unico",
        "ingredienti": [
            "1 piadina",
            "80 g di puntarelle",
            "50 g di stracchino",
            "2 cucchiaini di paté di pomodori secchi",
            "mezzo spicchio di aglio",
            "1 cucchiaio di olio",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Lavate bene le puntarelle e tagliatele a listarelle.\nIn una padella scaldate l’olio e fate rosolare il mezzo spicchio di aglio\nintero per qualche secondo quindi unite le puntarelle. Fate cuocere per 4-\n5 minuti, salate e pepate.\nEliminate l’aglio e togliete dal fuoco.\nIn un’altra padella scaldate la piadina da entrambi i lati.\nFarcitela con le puntarelle, lo stracchino e il paté di pomodori secchi\nquindi servite.\n- 22 -"
    },
    "23": {
        "nome": "carciofi ripieni di piselli e curcuma",
        "tipo": "contorno",
        "ingredienti": [
            "4 carciofi",
            "250 g di piselli già lessati",
            "1 scalogno",
            "1 radice di curcuma fresca o 1 cucchiaino",
            "di curcuma essiccata",
            "1 cucchiaio di grana grattugiato",
            "qualche foglia di prezzemolo",
            "1 uovo",
            "pane grattugiato",
            "sale",
            "pepe",
            "olio extravergine di oliva"
        ],
        "procedimento": "Pulite i carciofi: eliminate le foglie esterne e il gambo (che potete tenere\nda parte per altre preparazioni); eliminate la barba interna e le spine.\nMano a mano che li pulite metteteli a mollo in acqua e limone per non\nfarli ossidare. Portate a bollore dell’acqua salata e sbollentate i carciofi per\n7-8 minuti quindi scolateli, asciugateli e lasciateli intiepidire.\nIn un padellino fate soffriggere lo scalogno tritato finemente con un filo di\nolio, aggiungete i piselli e saltate per 5-6 minuti. Salate e pepate.\nPassate tutti piselli, tranne un paio di cucchiai, al mixer insieme alla radice\ndi curcuma pelata, al grana e al prezzemolo, fino a ottenere una crema\npiuttosto liscia. Trasferite la crema in una ciotola e regolate\neventualmente di sale.\nUnite alla crema i piselli messi da parte e l’uovo amalgamando bene.\nAggiungete uno o due cucchiai di pane grattugiato in modo da addensare\nleggermente la crema.\nDividete la crema di piselli all’interno dei quattro carciofi, cospargeteli di\npane grattugiato e trasferiteli in una teglia da forno leggermente unta.\nSpennellate la superficie dei carciofi con un filo d’olio e fate cuocere a\nforno ventilato preriscaldato per 20 minuti a 180° o comunque fino a che\ndoreranno in superficie.\n- 23 -"
    },
    "24": {
        "nome": "agretti in padella con mandorle e limone",
        "tipo": "contorno",
        "ingredienti": [
            "500 g di agretti",
            "50 g di mandorle",
            "40 g di pan grattato",
            "la scorza di un limone non trattato",
            "4 acciughe sottolio",
            "1 spicchio di aglio",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Pulite gli agretti: eliminate la parte rosa, se presente, e lavateli più volte\nsotto l’acqua corrente così da eliminare ogni residuo di terra rimasto.\nPortate a ebollizione abbondante acqua leggermente salata e cuocete gli\nagretti per circa 6-7 minuti, scolateli a fateli intiepidire.\nIn una padella capiente fate soffriggere delicatamente le acciughe\ninsieme a 2-3 cucchiai di olio e allo spicchio di aglio tritato finemente.\nUnite gli agretti, salate, aggiungete la scorza grattugiata di mezzo limone\ne fate saltare in padella per altri 6-7 minuti.\nNel frattempo frullate in un mixer il pane grattugiato insieme alle\nmandorle e alla scorza di mezzo limone. Fate tostare il pane aromatizzato\nin una padellino senza aggiungere condimento fino a che avrà un bel\ncolore dorato.\nServite gli agretti cospargendoli a piacere con il pane tostato e\naromatizzato.\n- 24 -"
    },
    "25": {
        "nome": "tarte tatin alle nespole",
        "tipo": "dolce",
        "ingredienti": [
            "1 rotolo di pasta sfoglia già pronto",
            "400 g di nespole",
            "80 g di zucchero di canna",
            "30 ml di acqua",
            "2 noci di burro"
        ],
        "procedimento": "Lavate e tagliate a metà le nespole; levate i noccioli interni e fatele\nrosolare in padella con una noce di burro per qualche minuto.\nPreparate uno sciroppo di zucchero e acqua scaldandoli per un paio di\nminuti a fuoco dolce. Togliete dal fuoco e fate sciogliere l’altra noce di\nburro.\nVersate metà dello sciroppo sul fondo della tortiera. Disponete le nespole\nben accostate le une alle altre, con la parte esterna sul fondo della\ntortiera. Coprite con il restante sciroppo e, a seguire, con la pasta sfoglia\nda cui avrete ricavato un disco poco più grande del diametro dello\nstampo. Ripiegate i bordi verso l’interno, bucherellate bene il fondo e\ncuocete a 170 per circa 40 minuti.\nEstraete dal forno, aspettate qualche minuto e capovolgete la tarte tatin\nalle nespole direttamente sul piatto da portata.\n- 25 -"
    },
    "26": {
        "nome": "lemon curd e fragole in barattolo",
        "tipo": "dolce",
        "ingredienti": [
            "2 limoni bio",
            "70 g di burro freddo",
            "2 uova",
            "65 g di zucchero",
            "2 cucchiaini di maizena",
            "6 biscotti tipo Digestive",
            "150 g di fragole"
        ],
        "procedimento": "Preparate la crema: mettete le uova, lo zucchero e la maizena in un\npentolino, mescolate per amalgamare e successivamente aggiungete il\nsucco dei limoni e la scorza grattugiata.\nFate cuocere a bagnomaria, senza mai arrivare a bollore, per circa 10\nminuti, fino a quando la crema non si sarà rassodata.\nSbriciolate grossolanamente i biscotti nei barattoli, coprite con la crema al\nlimone che avrete lasciato raffreddare e guarnite con le fragole tagliate a\npezzi.\nConservate in frigorifero fino al momento di servire.\n- 26 -"
    },
    "27": {
        "nome": "muesli alle fragole e frutta secca",
        "tipo": "dolce",
        "ingredienti": [
            "500 g di fragole fresche",
            "50 g di uvetta",
            "200 g di cereali a piacere (io ho usato",
            "fiocchi di avena e mais)",
            "50 g di mandorle non pelate o granella",
            "50 g di nocciole tostate o granella",
            "50 g di gocce di cioccolato fondente",
            "50 g di gocce di cioccolato bianco"
        ],
        "procedimento": "Lavate e asciugate le fragole. Eliminate il picciolo e tagliatele a dadini di\ncirca 3-4 mm di lato. Disponeteli nei cestelli di un essiccatore coperti da\nun foglio di carta forno e fateli essiccare a 50°C per 14-16 ore (i tempi sono\nindicativi, potrebbero essere sufficienti anche meno ore, come sempre in\nquesti casi la cosa migliore da fare è controllare).\nTritate grossolanamente le nocciole e le mandorle. In una ciotola\nmescolate i cereali (fiocchi di mais e avena, ma anche crusca, farro, orzo o\nriso soffiato), la frutta secca tritata, le fragole essiccate, l’uvetta e le gocce\ndi cioccolato bianco e fondente. Se volete, potete aggiungere anche un\ncucchiaino di cannella in polvere.\nChiudete tutto in un barattolo di vetro a chiusura ermetica e conservate in\ndispensa.\n- 27 -"
    },
    "28": {
        "nome": "dessert alle ciliegie e yogurt",
        "tipo": "dolce",
        "ingredienti": [
            "150 g di ciliegie denocciolate",
            "100 g di amarene sciroppate",
            "2 cucchiai dello sciroppo delle amarene",
            "340 g di yogurt greco",
            "12 biscotti secchi",
            "gocce di cioccolato fondente a piacere"
        ],
        "procedimento": "Lavate e asciugate bene le ciliegie. Denocciolatele fino ad avere 150 g di\nfrutti puliti.\nMettete le ciliegie in un frullatore insieme alle amarene, allo yogurt e allo\nsciroppo e frullate fino a ottenere una crema liscia.\nPrendete 4 bicchieri (o 4 piccoli vasetti vuoti di vetro) e mettete in\nciascuno poca crema sul fondo. Alternate quindi biscotti sbriciolati e\ncrema fino a terminare gli ingredienti.\nDecorate la superficie con qualche goccia di cioccolato e, se volte,\nun’amarena o una ciliegia.\nFate riposare in frigorifero un paio di ore prima di servire.\n- 28 -"
    },
    "30": {
        "nome": "cocktail fragole e basilico",
        "tipo": "antipasto",
        "ingredienti": [
            "400 g di fragole",
            "400 ml di acqua",
            "80 g di zucchero",
            "una manciata di foglie di basilico",
            "500 ml di acqua gassata ben fredda",
            "100 ml di succo di limone"
        ],
        "procedimento": "Lavate e tagliate le fragole a pezzi. Fatele bollire con 400 ml di acqua, le\nfoglie di basilico grossolanamente spezzettate e lo zucchero per circa 10\nminuti. Filtrate e fate raffreddare lo sciroppo.\nSuddividete nei bicchieri il succo di limone, l’acqua gassata ben fredda e\nlo sciroppo di fragole e basilico.\nMescolate molto bene, guarnite con fragole, limone o foglioline di basilico\ne servite.\n- 30 -"
    },
    "31": {
        "nome": "pomodori ripieni di cous cous e burrata",
        "tipo": "antipasto",
        "ingredienti": [
            "50 g di cous cous",
            "2 cucchiai di pesto di pistacchi",
            "40 g di olive taggiasche",
            "mezza burrata",
            "pepe nero",
            "basilico fresco"
        ],
        "procedimento": "Cuocete il cous cous secondo il procedimento riportato sulla confezione\nquindi sgranatelo e conditelo con il pesto di pistacchi e le olive nere.\nLavate e asciugate i pomodori, tagliateli a metà nel senso della lunghezza\ne svuotateli.\nFarcite i pomodori con il cous cous e completate con un paio di cucchiai\ndi burrata, una generosa macinata di pepe nero e qualche fogliolina di\nbasilico fresco.\n- 31 -"
    },
    "32": {
        "nome": "tortino di melanzane grigliate e pomodori",
        "tipo": "antipasto",
        "ingredienti": [
            "2 melanzane",
            "1 cipolla",
            "200 g di pomodorini freschi",
            "60 g di Grana Padano",
            "40 g di pesto fresco",
            "qualche fogliolina di basilico fresco"
        ],
        "procedimento": "Lavate e asciugate le melanzane, privatele del picciolo quindi affettatele a\nrondelle dello spessore di circa 3-4 mm.\nGrigliatele girandole un paio di volte sulla piastra e tenetele da parte.\nLavate i pomodorini e tagliateli a cubetti piccoli. Affettate sottilmente la\ncipolla e riducete in piccole scaglie il formaggio.\nComponete il tortino di melanzane grigliate alternando sul piatto da\nportata melanzane grigliate, fette di cipolla, scaglie di formaggio e i\ncubetti di pomodori, condendo i vari strati con un cucchiaino di pesto di\nbasilico.\nDecorate con le foglioline di basilico fresco e servite.\n- 32 -"
    },
    "33": {
        "nome": "bicchierini tricolore con crema di burrata",
        "tipo": "antipasto",
        "ingredienti": [
            "300 gr di pomodorini",
            "1 cucchiaio di zucchero",
            "olio extravergine d’oliva",
            "180 gr di burrata fresca",
            "olio extravergine d’oliva",
            "50 gr di mollica di pane tipo pugliese",
            "un mazzetto di basilico",
            "olio extravergine d’oliva",
            "sale per condire"
        ],
        "procedimento": "Iniziate con la preparazione dei pomodorini confit: lavateli e tagliateli a\nmetà, disponeteli ordinatamente in una teglia con la parte interna rivolta\nverso l’alto, conditeli con olio e sale, spolverizzate la superficie con lo\nzucchero e infornate a 140° per circa un’ora e mezza.\nPreparate le briciole al basilico: passate nel mixer la mollica di pane fino a\nottenere delle briciole grossolane, aggiungete olio, sale e il basilico. Tritate\nancora per qualche secondo e mettete da parte.\nFrullate la burrata con un cucchiaio della sua acqua, un filo di olio e il sale\nfino a ottenere una crema omogenea.\nComponete i bicchierini: suddividete le briciole al basilico sul fondo dei 4\nbicchierini, distribuite la crema e guarnite con i pomodorini confit.\n- 33 -"
    },
    "34": {
        "nome": "pasta fredda con fiori di zucca e zucchine",
        "tipo": "primo",
        "ingredienti": [
            "280 g di pasta corta",
            "350 g di zucchine piccole",
            "10-12 fiori di zucca",
            "300 g di pomodori datterini",
            "150 g di mozzarella fiordilatte",
            "zucchero",
            "origano a piacere",
            "prezzemolo",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Lavate i datterini e tagliateli a metà per il lungo. Disponeteli su una placca\nda forno rivestita e cospargeteli con un filo di olio, un pizzico di sale,\nzucchero e infornate a 140-150°C per circa 30-40 minuti, fino a che i\npomodori saranno appassiti e leggermente caramellati. Togliete dal forno\ne lasciate raffreddare.\nCuocete la pasta al dente in abbondante acqua salata.\nNel frattempo scaldate un paio di cucchiai di olio in una padella e unite le\nzucchine tagliate a rondelle. Regolate di sale e prezzemolo e cuocete per\n10-15 minuti. Quando le zucchine saranno praticamente cotte unite anche\ni fiori di zucca tagliati a listarelle e fate insaporire per 30-40 secondi.\nSpegnete e lasciate intiepidire.\nScolate la pasta e passatela rapidamente sotto l’acqua fredda per\nfermarne la cottura. Mettetela in una insalatiera e conditela con le\nzucchine. Una volta che sarà a temperatura ambiente aggiungete anche i\npomodorini confit e la mozzarella a straccetti.\nMettete in frigorifero e servite fredda.\n- 34 -"
    },
    "35": {
        "nome": "crema fredda di piselli e cetrioli",
        "tipo": "primo",
        "ingredienti": [
            "500 g di piselli (surgelati o freschi)",
            "2 cetrioli (ca 300 g)",
            "10 cl di acqua ben fredda",
            "un cucchiaio di olio extravergine di oliva",
            "foglie fresche di menta",
            "sale",
            "pepe"
        ],
        "procedimento": "Fate lessare i piselli in abbondante acqua salata fino a quando\nrisulteranno teneri.\nMetteteli in un mixer insieme ai cetrioli tagliati a dadini e all’acqua.\nAggiungete a filo l’olio. Frullate fino a ottenere una consistenza liscia e\ncremosa.\nSalate e pepate a piacere.\nSuddividete in piccole coppette, guarnite con le foglioline di menta e\nservite ben freddo.\n- 35 -"
    },
    "36": {
        "nome": "risotto basilico, stracciatella e pomodorini confit",
        "tipo": "primo",
        "ingredienti": [
            "320 g di riso rosa marchetti (o altra",
            "varietà da risotto)",
            "400 g di pomodori datterini",
            "160 g di stracciatella",
            "40 g di basilico",
            "un cucchiaio di zucchero circa",
            "erbe aromatiche miste (timo, origano,",
            "basilico)",
            "2 spicchi di aglio",
            "40 g di burro",
            "olio extravergine di oliva",
            "parmigiano grattugiato",
            "sale"
        ],
        "procedimento": "Preparate i pomodori confit: rivestite una placca da forno e disponeteli,\ntagliati a metà, con la parte tagliata verso l’alto. Cospargete con un filo di\nolio, le erbe aromatiche, lo zucchero e un pizzico di sale. Infornate a 140°C\nper circa 90 minuti o comunque fino a che i pomodori si saranno\ndisidratati per metà e leggermente caramellati. Fate raffreddare.\nIn una casseruola sciogliete metà del burro e rosolate gli spicchi di aglio\ninteri, schiacciati con il palmo della mano. Aggiungete il riso e fatelo\ntostare per un paio di minuti mescolando ogni tanto. Togliete quindi\nl’aglio e sfumate con uno o due mestoli di acqua bollente. Salate e\ncontinuate a cuocere fino a quando il risotto sarà arrivato a cottura,\naggiungendo poca acqua alla volta quanto quella precedente sarà stata\nassorbita.\nQuando il riso è cotto spegnete la fiamma, unite il basilico sminuzzato\ngrossolanamente e mantecate con il parmigiano e il burro rimasto.\nMescolate bene, aggiungete poca acqua per raggiungere una consistenza\ncremosa e fate riposare il risotto, coperto, per un paio di minuti.\nImpiattate il risotto aggiungendo in ogni piatto qualche pomodorino\nconfit, la stracciatella e una generosa macinata di pepe nero.\n- 36 -"
    },
    "37": {
        "nome": "riso al curry con verdure alla piastra",
        "tipo": "primo",
        "ingredienti": [
            "240 g di riso basmati",
            "3 zucchine",
            "1 cipolla",
            "un cucchiaino raso di curry",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Portate a bollore abbondante acqua salata e lessate il riso secondo i tempi\ndi cottura indicati, avendo cura di spegnerlo al dente.\nNel frattempo lavate e asciugate le verdure, affettatele a listarelle di circa\nmezzo centimetro di spessore e tenetele da parte. Scaldate bene una\npiastra in ghisa (o una padella antiaderente capiente) e cominciate a\ncuocere la cipolla e i peperoni a fiamma vivace mescolandoli spesso. Dopo\n5-6 minuti unite anche le zucchine, salate e continuate a cuocere per altri\n7-8 minuti circa, o comunque fino a che avrete raggiunto il grado di\ncottura desiderato.\nIn una ciotolina mescolate 3-4 cucchiai di olio extravergine di oliva con il\ncurry. Unite il riso scolato alle verdure (potete usare tranquillamente la\nstessa padella) e condite con l’olio al curry. Fate saltare il tutto\nmescolando bene per un paio di minuti.\nServite caldo o freddo a piacere.\n- 37 -"
    },
    "38": {
        "nome": "insalata di pollo al curry con verdure crude",
        "tipo": "secondo",
        "ingredienti": [
            "250 g di pollo cotto avanzato già",
            "disossato",
            "250 g di zucchine piccole",
            "150 g di pomodorini gialli",
            "4 cucchiai di olio extravergine di oliva",
            "1 cucchiaino da tè colmo di curry",
            "sale"
        ],
        "procedimento": "Private il pollo della pelle e disossatelo, ne serviranno circa 250 g.\nSfilacciatelo o tagliatelo a striscioline e mettetelo in un’insalatiera\nabbastanza grande. Miscelate due cucchiai di olio con il curry e unitelo al\npollo mescolando bene in modo che il condimento venga distribuito\nuniformemente. Se ne avete modo, lasciate riposare il tutto per qualche\nora in frigorifero.\nLavate le verdure. Tagliate a metà i pomodorini, spuntate le zucchine e\ntagliatele a bastoncini fini. Eliminate il picciolo del peperone, i filamenti\nbianchi interni e i semi poi affettatelo finemente.\nUnite tutte le verdure al pollo, condire con l’olio restante e salate a\npiacere. Prima di servire potete lasciare riposare ancora per una mezz’ora.\nGustate l’insalata di pollo fresca!\n- 38 -"
    },
    "39": {
        "nome": "insalata nizzarda",
        "tipo": "secondo",
        "ingredienti": [
            "1 cespo di lattuga",
            "150 g di pomodorini",
            "2 uova",
            "8 acciughe",
            "200 g di filetti di tonno sott’olio",
            "2 patate",
            "50 g di fagiolini",
            "50 g di olive taggiasche",
            "olio extravergine di oliva",
            "aceto balsamico",
            "un cucchiaino di senape",
            "sale"
        ],
        "procedimento": "Mettete le patate con la buccia in una pentola con abbondante acqua e\nponetela sul fuoco. Portate a bollore e cuocetele fino a che non riuscirete\na bucarle senza sforzo con uno stuzzicadenti, a seconda della dimensione\nci vorranno 20-30 minuti. Pelatele e fate raffreddare,\nLessate anche i fagiolini per 8-10 minuti in acqua bollente e leggermente\nsalata. Scolateli e fateli raffreddare.\nFate rassodare le uova (8 minuti dall’inizio del bollore in acqua),\nsgusciatele e tagliatele a fettine.\nTagliate la lattuga e disponetela sulla base del piatto di portata.\nAggiungete i pomodorini tagliati, i peperoni tagliati a listarelle sottili (a cui\navrete precedentemente levato i semi interni e i filamenti bianchi), le\npatate lesse a cubetti, i fagiolini, le acciughe, le olive, i filetti di tonno e le\nfette di uovo sodo.\nSalate e condite con una vinaigrette di olio, aceto balsamico e senape.\n- 39 -"
    },
    "40": {
        "nome": "tortillas di pollo e peperoni",
        "tipo": "secondo",
        "ingredienti": [
            "2 fette di petto di pollo (circa 150-200 gr)",
            "1 cipolla rossa",
            "200 ml di birra",
            "4 piadine",
            "formaggio spalmabile (facoltativo)",
            "olio extravergine d’oliva",
            "sale",
            "pepe"
        ],
        "procedimento": "Tagliate a striscioline sottili il petto di pollo e adagiateli in un recipiente\nbasso e largo. Coprite con la birra, proteggete con la pellicola per alimenti\ne lasciate marinare per almeno un’ora in frigorifero.\nAffettate finemente la cipolla e fatela imbiondire a fuoco dolce in poco\nolio extravergine d’oliva. Aggiungete il peperoncino tagliato a metà e i\npeperoni tagliati a listarelle sottili, a cui avrete precedentemente tolto i\nfilamenti bianchi e i semi interni. Fate cuocere a fuoco moderato e coperti\nfino a quando i peperoni saranno morbidi, aggiungendo se necessario\npoca acqua calda.\nNel frattempo scolate il pollo e tamponate con carta da cucina per\nassorbire il liquido in eccesso. Fatelo cuocere per alcuni minuti in padella\ninsieme ai peperoni fino a completa cottura. Aggiustate di sale e pepe.\nScaldate per 1/2 minuti per lato le piadine, disponete al centro una\nporzione di peperoni e pollo e chiudete a cono sovrapponendo\nleggermente i lembi da un lato.\nSe vi piace potete stendere un velo di formaggio spalmabile sulla piadina\ncalda prima di aggiungere i peperoni e il pollo.\n- 40 -"
    },
    "41": {
        "nome": "insalata con tonno marinato e zucchine grigliate",
        "tipo": "secondo",
        "ingredienti": [
            "250 g di insalata gentilina o mista di",
            "stagione a piacere",
            "6 zucchine medie",
            "400 g di tonno fresco",
            "4 cucchiai di salsa di soia",
            "3-4 cucchiai di semi di sesamo",
            "1 limone",
            "olio extravergine di oliva",
            "sale",
            "pepe rosa"
        ],
        "procedimento": "Mettete a marinare il tonno: preparate un’emulsione con 2 cucchiai di olio\nextravergine di oliva e 4 cucchiai di salsa di soia, versatela sul tonno,\ncoprite con pellicola e fate riposare in frigorifero per 30-40 minuti girando\ni tranci a metà del tempo.\nNel frattempo spuntate e tagliate le zucchine per il lungo in fette di 3-4\nmm di spessore. Scaldate una piastra e grigliatele. Mettetele da parte e\nlasciatele raffreddare.\nPrendete i tranci di tonno e passateli nei semi di sesamo in modo da\ncoprirli interamente. Scaldate la piastra e grigliate il pesce senza\naggiungere ulteriore condimento. Cuocetelo per 1-2 minuti per lato, a\nseconda dello spessore e del grado di cottura desiderato.\nUna volta che il tonno sarà pronto, tagliatelo a fette abbastanza sottili. In\nuna ciotolina preparate un’emulsione con 4 cucchiai di olio extravergine di\noliva, il succo di un limone e un pizzico di sale.\nLavate e asciugate l’insalata quindi dividetela in quattro ciotole, unite le\nzucchine grigliate e il tonno.\nCondite con l’emulsione al limone e terminate con una bella macinata di\npepe rosa.\n- 41 -"
    },
    "42": {
        "nome": "panino con melanzane, pomodori secchi e pistacchi",
        "tipo": "piatto_unico",
        "ingredienti": [
            "Un panino di farina di farro",
            "4-5 fette di melanzana",
            "5-6 pomodori secchi",
            "25 g di pistacchi non salati",
            "3 foglioline di basilico",
            "olio di semi di girasole",
            "sale",
            "pepe"
        ],
        "procedimento": "Tagliate la melanzana a fette di circa 5-6 mm di spessore e grigliatele su\nuna piastra ben calda per qualche minuto da ciascun lato, fino a cottura\ncompleta.\nPreparate il pesto di pistacchi: frullate i pistacchi con le foglie di basilico e\nolio di girasole aggiunto poco alla volta fino a ottenere una consistenza\ncremosa. Regolate di sale e pepe.\nComponete il panino spalmando una generosa quantità di pesto di\npistacchi sulla base, aggiungete le fette di melanzane grigliate e i\npomodori secchi.\n- 42 -"
    },
    "43": {
        "nome": "panzanella con calamari alla griglia",
        "tipo": "piatto_unico",
        "ingredienti": [
            "6-8 calamari medio-piccoli",
            "300 g di pane raffermo",
            "400 g di pomodori",
            "2 cetrioli",
            "2 coste di sedano",
            "Tropea)",
            "basilico fresco a piacere",
            "olio extravergine di oliva",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Tagliate il pane a cubetti e mettetelo in una ciotola capiente. Bagnatelo\ncon un bicchiere di acqua e lasciatelo ammorbidire per un’ora almeno.\nControllate che sia ben imbevuto ed eventualmente aggiungete un po’ di\nacqua se necessario. Una volta che il pane si sarà ben bagnato, strizzatelo\ncon delicatezza ed eliminate l’acqua in accesso.\nLavate tutte le verdure: tagliate i pomodori a cubetti, i peperoni, i cetrioli e\nil sedano a pezzettini piccoli e la cipolla a fette sottili. Unite tutte le\nverdure al pane e condite con generoso olio extravergine, sale e pepe a\npiacere. Mescolate bene e mettete a riposare in frigorifero per un paio di\nore.\nPulite i calamari eliminando la pelle, l’occhio e il becco, la cartilagine\ninterna e le interiora. Lavateli bene e piastrateli per pochissimi minuti su\nuna griglia molto calda, girandoli a metà (per i calamari piccoli\nbasteranno 3-4 minuti in tutto). Se volete servirli caldi preparateli\nall’ultimo, altrimenti potete farli in anticipo e metterli in frigorifero fino al\nmomento di servire.\nImpiattate la panzanella con i calamari alla griglia interi o ad anelli, a\npiacere.\n- 43 -"
    },
    "44": {
        "nome": "fagiolini gratinati al forno",
        "tipo": "contorno",
        "ingredienti": [
            "450 g di fagiolini",
            "50 g di olive taggiasche",
            "25 g di pinoli",
            "40 g di pane secco o già grattugiato",
            "4 cucchiai di olio extravergine di oliva",
            "10 foglioline di basilico",
            "mezzo spicchio di aglio",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Lavate i fagiolini quindi eliminate le estremità. Portate a bollore\nabbondante acqua e cuoceteli per 5 minuti (devono rimanere al dente),\nscolateli e trasferiteli in una pirofila da forno stendendoli bene.\nIn un mixer frullate il pane secco con il basilico lavato e asciugato, l’olio e\nl’aglio fino a ottenere una panatura omogenea e profumata. Aggiungete ai\nfagiolini le olive e i pinoli, salate a piacere e coprite con il pane grattugiato\naromatizzato.\nInfornate in forno ventilato preriscaldato a 180 °C per circa 10 minuti, o\ncomunque fino a raggiungere il grado di doratura desiderato.\n- 44 -"
    },
    "45": {
        "nome": "melanzane marinate al finocchietto selvatico",
        "tipo": "contorno",
        "ingredienti": [
            "600 g melanzane",
            "30 ml di olio extravergine di oliva",
            "20 ml di aceto balsamico",
            "20 ml di succo di limone",
            "uno spicchio di aglio",
            "qualche rametto di finocchietto selvatico",
            "sale",
            "pepe"
        ],
        "procedimento": "Lavate e asciugate le melanzane. Tagliatele a fette di mezzo centimetro di\nspessore e disponetele a strati in un colapasta salandole leggermente. Tra\nuno strato e l’altro mettete un foglio di carta assorbente. Lasciatele a\nscolare per un’oretta in modo che perdano parte dell’acqua di vegetazione\namara. Trascorso il tempo sciacquate le fette per togliere l’eccesso di sale\ne asciugatele bene.\nFate grigliare le fette di melanzane rigirandole ogni tanto per 10-12 minuti\no comunque fino a cottura. Lasciatele raffreddare.\nNel frattempo preparate la marinata: unite in un bicchiere per mixer a\nimmersione l’olio, l’aceto, il succo di limone, l’aglio pelato e privato del\ngerme centrale, un po’ di finocchietto selvatico, sale e pepe. Emulsionate\nbene con il frullatore a immersione per qualche secondo.\nIn un piatto da portata disponete le fette di melanzana grigliata\nspennellando ciascuna fetta con la marinata. Aggiungete qualche rondella\ndi peperoncino piccante, un po’ di finocchietto e, se gradite, ancora un po’\ndi aglio tagliato a fettine sottili.\nCoprite il piatto con la pellicola e lasciate marinare in frigorifero per un\npaio di ore. Lasciatelo a temperatura ambiente una ventina di minuti\nprima di gustare!\n- 45 -"
    },
    "46": {
        "nome": "torta di farro alle pesche e yogurt",
        "tipo": "dolce",
        "ingredienti": [
            "400 g di polpa di pesca",
            "200 ml di acqua",
            "2 uova",
            "220 g di zucchero semolato",
            "130 g di yogurt greco",
            "50 ml di olio di semi di mais",
            "100 g di farina semi-integrale di farro",
            "200 g di farina 00",
            "Scorza di limone non trattato"
        ],
        "procedimento": "Preparate le pesche: fate sciogliere in una padella 40 g di zucchero\ninsieme all’acqua cuocendo a fuoco dolce; aggiungete la polpa delle\npesche tagliata a pezzi e fate cuocere a fuoco basso per circa 5 minuti.\nScolate e lasciate raffreddare.\nSbattete le uova con lo zucchero rimasto (180 g) fino a ottenere un\ncomposto chiaro e spumoso. Aggiungete gradatamente lo yogurt e l’olio.\nSetacciate le farine con il lievito, la scorza grattugiata del limone e\naggiungete al composto. Mescolate bene fino ad amalgamare il tutto.\nIn ultimo, incorporate le pesche a pezzetti e distribuite il tutto in una\ntortiera precedentemente unta.\nCuocete in forno a 170° (forno ventilato) per circa 30 minuti, controllando\nla cottura con uno stuzzicadenti.\n- 46 -"
    },
    "47": {
        "nome": "crostata senza cottura con more e mirtilli",
        "tipo": "dolce",
        "ingredienti": [
            "260 g di biscotti secchi",
            "130 g di burro",
            "2 cucchiaini di cacao amaro",
            "2 cucchiaini di zucchero",
            "250 g di yogurt bianco",
            "200 ml di panna fresca",
            "8 g di colla di pesce",
            "40 g di zucchero a velo",
            "125 g di mirtilli",
            "250 g di more",
            "30 g di riccioli di cioccolato fondente",
            "meringhe a piacere"
        ],
        "procedimento": "Per prima cosa preparate la base: frullate i biscotti secchi insieme al cacao\ne allo zucchero. Trasferite in una ciotola e unite il burro precedentemente\nfuso.\nMettete il composto in uno stampo a cerniera rivestito di carta forno (sia la\nbase che i bordi) e premetelo per formare una crostata, lasciando dei\nbordi alti circa 7-8 mm. Mettete in frigorifero a riposare per 15 minuti.\nNel frattempo mettete la colla di pesce in acqua fredda ad ammorbidire\nper qualche minuto. Mettete due cucchiai di panna in un pentolino,\nscaldateli e sciogliete la colla di pesce ormai ammorbidita e scolata\ndall’acqua. Montate il resto della panna insieme allo zucchero a velo,\nincorporate lo yogurt mescolando con delicatezza. Unite anche la colla di\npesce sciolta nella panna e mescolate.\nRiprendete la base dal frigorifero e riempitela con la crema di yogurt,\nRimettete la torta in frigorifero per almeno 2-3 ore per fare addensare la\ncrema. Trascorso il tempo decorate a piacere con more, mirtilli e riccioli di\ncioccolato e meringhette.\n- 47 -"
    },
    "48": {
        "nome": "pannacotta all’anguria",
        "tipo": "dolce",
        "ingredienti": [
            "500 ml di panna fresca",
            "100 g di zucchero",
            "2 fogli di colla di pesce (9 g)",
            "280 g di anguria pulita",
            "30 g di zucchero",
            "2 fogli di colla di pesce (9 g)"
        ],
        "procedimento": "Preparate la pannacotta mettendo la panna e lo zucchero in un pentolino\ne portandola a sfiorare il bollore mescolando con un cucchiaio. Spegnete e\nsciogliete la colla di pesce precedentemente fatta ammorbidire per 10\nminuti in acqua fredda.\nDividete la pannacotta in 4 bicchierini trasparenti, fate raffreddare quindi\nmettete in frigorifero per 2 ore.\nTrascorso il tempo preparate la gelatina.\nFrullate la polpa di anguria con lo zucchero e scaldatela fino a sfiorare il\nbollore. Unite la colla di pesce precedentemente fatta ammorbidire in\nacqua fredda e lasciate intiepidire. Quando sarà tiepida, dividetela nei\nquattro bicchierini e riponete in frigorifero per altre 3 ore.\n- 48 -"
    },
    "49": {
        "nome": "cheesecake ai lamponi e mirtilli",
        "tipo": "dolce",
        "ingredienti": [
            "200 g di biscotti secchi tipo digestive",
            "100 g di burro",
            "200 g di ricotta",
            "250 g di formaggio fresco spalmabile",
            "70 g di zucchero",
            "15 g di gelatina in fogli",
            "300 ml di panna fresca da montare",
            "100 g di marmellata ai frutti di bosco",
            "2 cucchiai di latte",
            "lamponi e mirtilli freschi per decorare"
        ],
        "procedimento": "Iniziate col preparare la base: riducete in polvere i biscotti e amalgamateli\ncon il burro fuso. Pressate il composto sul fondo della tortiera foderato di\ncarta forno, livellate e lasciate rassodare in frigorifero.\nFate ammorbidire la gelatina in una ciotola di acqua fredda per circa 10\nminuti. Scioglietela successivamente nel latte portato a bollore.\nIn una ciotola capiente mescolate la ricotta, il formaggio spalmabile e lo\nzucchero. Unite il latte con la gelatina, mescolate sempre molto bene per\nevitare la formazione di grumi. Aggiungete infine la panna fresca montata,\npoco per volta, incorporandola con delicatezza.\nEstraete la base dal frigorifero, spalmatela con metà della marmellata,\naggiungete la crema, livellate e rimettete in frigo.\nUna volta rassodata, spalmate l’altra metà della marmellata, decorate la\nvostra cheesecake ai frutti di bosco con i lamponi e i mirtilli freschi.\n- 49 -"
    },
    "51": {
        "nome": "piccole millefoglie salate ai funghi",
        "tipo": "antipasto",
        "ingredienti": [
            "1 rotolo di pasta sfoglia rettangolare",
            "160 g di funghi freschi",
            "mezzo spicchio di aglio",
            "40 g di carote",
            "80 g di ricotta",
            "prezzemolo",
            "olio extravergine di oliva",
            "sale",
            "pepe nero",
            "semi di papavero e sesamo per guarnire"
        ],
        "procedimento": "Ricavate dalla sfoglia 30 dischi di circa 4 cm di diametro. Disponeteli su\nuna placca da forno rivestita, quindi cospargete a piacere con semi di\npapavero e sesamo.\nCoprite i dischi di sfoglia con un foglio di carta forno e mettete sopra\nun’altra teglia più piccola: i dischi dovranno cuocere in questo modo così\nda dorarsi senza gonfiare. Fate cuocere la sfoglia in forno a 200°C statico\nper circa 20-25 minuti nel secondo ripiano dall’alto, verificando comunque\nil grado di doratura e allungando o riducendo i tempi se necessario. Una\nvolta pronti fate raffreddare completamente.\nNel frattempo tritate l’aglio e la carota e fateli rosolare in padella con 2-3\ncucchiai di olio per un paio di minuti. Unite i funghi puliti dagli eventuali\nresidui di terra, il prezzemolo tritato, salate e fate cuocere per 15 minuti a\nfiamma vivace, fino a che l’acqua di vegetazione si sarà asciugata. Fate\nraffreddare.\nMettete i funghi in un mixer (tenetene da parte alcuni per la decorazione\nse volete) insieme alla ricotta e frullate fino a ottenere una crema\nomogenea. Regolate di sale e pepe.\nFormate le millefoglie ciascuna con 3 dischi di sfoglia inframezzati da un\nciuffo di crema e terminate con un piccolo ciuffettino di crema e i funghi\nche avete tenuto da parte. Servite le millefoglie fresche.\n- 51 -"
    },
    "52": {
        "nome": "medaglioni di zucca con speck e funghi",
        "tipo": "antipasto",
        "ingredienti": [
            "4 medaglioni di zucca butternut",
            "150 g di funghi freschi misti",
            "8 fette di speck",
            "1 spicchio di aglio",
            "un mazzetto piccolo di prezzemolo",
            "mezza carota",
            "olio extravergine di oliva",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Preparate i medaglioni di zucca: ricavate delle fette di circa 7-8 mm di\nspessore e, con un taglia biscotti, ricavate dei medaglioni del diametro di\n8-10 cm. Portate a bollore un po’ di acqua e cuocete i medaglioni al\nvapore per 3-4 minuti: dovranno rimanere molto al dente. Una volta pronti\ntenete da parte.\nIn una padella fate rosolare l’aglio e la carota tritati con un paio di\ncucchiai di olio extravergine. Unite i funghi puliti e tagliati a fettine, salate\ne fate cuocere per una decina di minuti. Cospargete con prezzemolo\ntritato e continuate la cottura fino a che saranno cotti e l’acqua di\nvegetazione si sarà asciugata.\nAvvolgete ogni medaglione in due fette di speck. Disponete i medaglioni\nsu una placca da forno rivestita e fate cuocere in forno ventilato a 180°C\nper 10-12 minuti. Coprite con i funghi caldi, cospargete con una generosa\nmacinata di pepe nero e servite.\n- 52 -"
    },
    "53": {
        "nome": "muffin salati ai broccoli",
        "tipo": "antipasto",
        "ingredienti": [
            "80 g di farina di farro",
            "40 g di farina 00",
            "1 uovo",
            "70 g di broccoli già lessati",
            "80 ml di latte",
            "20 g di formaggio grattugiato"
        ],
        "procedimento": "Setacciate e riunite, in una ciotola, la farina di farro, la farina 00, il lievito e\nun pizzico di sale.\nIn un’altra ciotola amalgamate l’uovo sbattuto, i broccoli lessati e\nsminuzzati finemente, il latte e il formaggio grattugiato.\nUnite i due composti, mescolate molto bene fino a quando non ci saranno\npiù grumi e versate negli stampini da muffin precedentemente foderati\ncon gli appositi pirottini di carta.\nFate cuocere in forno a 180° per circa 25-30 minuti.\n- 53 -"
    },
    "54": {
        "nome": "capesante gratinate con porcini",
        "tipo": "antipasto",
        "ingredienti": [
            "4 capesante con guscio",
            "2 funghi porcini",
            "mezzo bicchiere di vino bianco",
            "una noce di burro",
            "2 cucchiai di pane grattugiato",
            "prezzemolo"
        ],
        "procedimento": "Togliete le noci di capesante dal guscio; lavatele e tagliatele a dadini,\ncompreso il corallo (la parte arancione).\nPulite delicatamente i porcini; tagliate la parte superiore a lamelle e il\ngambo a dadini.\nFate scaldare la noce di burro in una padella. Rosolate le capesante,\nsfumate con il vino bianco. Quando sarà evaporato aggiungete i porcini e\ncuocete per 1 o 2 minuti.\nDisponete funghi e capesante nei gusci, suddividete il sughetto di cottura\nfra le quattro porzioni, coprite col pangrattato e passate sotto il grill del\nforno per altri 2 o 3 minuti, fino a quando non si sarà formata una leggera\ncrosticina.\nServite caldissimi.\n- 54 -"
    },
    "55": {
        "nome": "pasta con zucca, nocciole e pancetta",
        "tipo": "primo",
        "ingredienti": [
            "280 g di pasta",
            "400 g di zucca (già pulita)",
            "150 di pancetta in un’unica fetta",
            "80 g di nocciole tostate",
            "olio extravergine di oliva",
            "sale",
            "pepe",
            "glassa di aceto balsamico"
        ],
        "procedimento": "Pulite la zucca, eliminando buccia e semi (non buttateli: provate a farli\ntostare). Tagliate la polpa a cubetti piccoli e fatela rosolare in una padella\ninsieme a un filo di olio extravergine di oliva.\nPassato qualche minuto aggiungete un pizzico di sale, pepe e poca acqua\nben calda e continuate la cottura fino a quando la zucca non risulterà\nmorbida. Frullate con un mixer a immersione.\nTritate grossolanamente le nocciole.\nNel frattempo preparate la pancetta e la pasta: mettete quest’ultima a\ncuocere in abbondante acqua bollente e salata, e tagliate a cubetti piccoli\nla pancetta, rosolandoli in un piccolo padellino (senza aggiungere olio)\nfino a quando saranno croccanti.\nTrasferite la pasta, un paio di minuti prima della fine della cottura, nella\npadella con la crema di zucca, aggiungendo un paio di cucchiai di acqua\ndi cottura. Insaporite a fiamma bassa la pasta con la crema di zucca e,\nquando si sarà assorbita l’acqua, aggiungete pancetta e nocciole.\nSuddividete nei piatti da portata e guarnite con la glassa di aceto\nbalsamico.\n- 55 -"
    },
    "56": {
        "nome": "crema di porri e patate",
        "tipo": "primo",
        "ingredienti": [
            "2 porri",
            "450 g di patate",
            "brodo vegetale",
            "olio extravergine di oliva",
            "sale",
            "pepe",
            "timo fresco"
        ],
        "procedimento": "Pulite il porro e affettato molto sottile. Fatelo rosolare a fuoco dolce con\nl’olio extravergine di oliva, aggiungete le patate tagliate a cubetti piccoli, e\ncoprite con il brodo vegetale.\nProseguite la cottura a fuoco lento per circa 40 minuti, fino a quando le\npatate non saranno molto morbide. Salate e, se necessario, aggiungete\ndurante la cottura altro brodo vegetale.\nUna volta che le verdure saranno ben cotte, togliete la pentola dal fuoco e\npassate tutto con il minipimer.\nSuddividete la crema nei piatti da portata, spolverate con una macinata di\npepe fresco, qualche fogliolina di timo e servite molto caldo.\n- 56 -"
    },
    "57": {
        "nome": "gnocchi di zucca burro e salvia con amaretti",
        "tipo": "primo",
        "ingredienti": [
            "1 kg di gnocchi di zucca",
            "40 g di burro",
            "7-8 foglie di salvia",
            "40 g di parmigiano grattugiato",
            "6 amaretti secchi",
            "sale e pepe nero"
        ],
        "procedimento": "Portate a ebollizione abbondante acqua salata e lessate gli gnocchi di\nzucca fino a che torneranno a galla.\nNel frattempo fate sciogliere il burro in una capiente padella e unite la\nsalvia spezzettata grossolanamente a mano. Fate insaporire per 2-3 minuti\nquindi unite gli gnocchi prelevati dall’acqua con una schiumarola.\nAggiungete in padella il parmigiano e 4 amaretti sbriciolati. Unite 2-3\ncucchiai di acqua di cottura e spadellate, mescolando molto\ndelicatamente, per uno o due minuti, fino a che il condimento sarà\ndiventato cremoso.\nDividete nei piatti e terminate con una generosa macinata di pepe nero e i\nrestanti amaretti spezzettati grossolanamente.\n- 57 -"
    },
    "58": {
        "nome": "crema di zucca e castagne",
        "tipo": "primo",
        "ingredienti": [
            "500 g di zucca",
            "220 g di castagne",
            "mezza cipolla",
            "olio extravergine di oliva",
            "brodo vegetale",
            "sale",
            "pepe",
            "rosmarino"
        ],
        "procedimento": "Fate sbollentare le castagne per circa 5 minuti, dopo aver inciso\nleggermente il guscio esterno. Toglietele dall’acqua, eliminate la buccia e\nla pellicina bianca e fatele bollire nuovamente per altri 40 minuti.\nPreparate nel frattempo la zucca: pulitela, tagliate a pezzetti la polpa e\nfatela rosolare in una pentola, in cui avrete precedentemente fatto\nimbiondire la cipolla con un filo di olio extravergine di oliva.\nAggiungete poco brodo vegetale ben caldo e continuate a cuocere per\naltri 20/25 minuti, fino a quando la zucca risulterà tenera, salando e\naggiungendo altro brodo se necessario.\nFrullate la zucca con le castagne fino a ottenere una consistenza liscia e\ncremosa. Regolate di sale e pepe, suddividete nei piatti e decorate con il\nrosmarino tritato grossolanamente.\n- 58 -"
    },
    "59": {
        "nome": "arrosto di lonza con cachi caramellati",
        "tipo": "secondo",
        "ingredienti": [
            "1 kg di lonza di maiale",
            "100 g di pancetta dolce tesa a fette",
            "1 cipolla",
            "1 cachi mela",
            "mezzo bicchiere di vino bianco",
            "200 ml di brodo vegetale",
            "1 foglia di alloro",
            "olio extravergine di oliva",
            "1 cucchiaio da tavola di miele millefiori",
            "pepe nero"
        ],
        "procedimento": "Stendete la pancetta su un tagliere sovrapponendo le fette per circa un\nterzo della loro larghezza e formando un rettangolo largo quanto il pezzo\ndi lonza. Mettete la lonza al centro e, delicatamente, ripiegate la pancetta\ncosì da rivestire completamente l’arrosto, premendo per farla aderire bene\nalla carne. Legate quindi l’arrosto con dello spago da cucina.\nTagliate la cipolla grossolanamente e mettetela in una casseruola insieme\na un generoso giro di olio extravergine di oliva. Fate appassire per qualche\nminuto poi unite l’arrosto e rosolatelo si tutti i lati (anche le estremità), per\nun minuto circa ciascuno. Abbassate la fiamma e sfumate con il vino\nbianco aggiungendo anche l’alloro.\nUna volta che il vino sarà quasi completamente evaporato aggiungete\nmezzo bicchiere di brodo vegetale, coprite e lasciate cuocere a fiamma\nmolto bassa per circa un’ora, aggiungendo poco brodo se necessario e\nrigirando l’arrosto ogni tanto.\nPelate il cachi mela e tagliatelo in 12 spicchi. In una padella mettete il\nmiele e 2 cucchiai di acqua, scaldate il tutto a fiamma moderata quindi\nunite le fette di cachi e fate caramellare a fiamma viva per qualche\nminuto fino a che il fondo si sarà quasi completamente asciugato.\nSpegnete e tenete da parte.\nQuando mancano 10 minuti alla cottura dell’arrosto unite le fette di cachi\ncaramellate, regolate di pepe nero e portate a termine la cottura.\n- 59 -"
    },
    "60": {
        "nome": "calamari ripieni di patate e pomodori secchi",
        "tipo": "secondo",
        "ingredienti": [
            "900 g di calamari (circa 3 calamari medi)",
            "400 g di patate",
            "8 pomodori secchi",
            "4 acciughe sottolio",
            "2 spicchi di aglio",
            "olio extravergine di oliva",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Lessate le patate in abbondante acqua, pelatele e tenetele da parte.\nPulite i calamari eliminando la pelle, il becco, la cartilagine e le interiora.\nSeparate i ciuffi e le ali dalle sacche e tenete queste ultime da parte.\nIn una padella fate rosolare l’aglio tagliato grossolanamente insieme a 3-4\ncucchiai di olio. Unite le acciughe e fatele sciogliere. Aggiungete quindi i\nciuffi e le ali dei calamari tritati grossolanamente al coltello e lasciate\ncuocere per 2-3 minuti al massimo. Trasferite tutto in un mixer\naggiungendo anche i pomodori secchi e i capperi sciacquati dal sale e\nfrullate fino a ottenere una composto piuttosto omogeneo.\nSchiacciate le patate lesse con una forchetta o con lo schiacciapatate e\nmettetele in una ciotola. Unite anche il composto di pomodori secchi e\nmescolate bene. Regolate di sale e pepe a piacere.\nCon un cucchiaio riempite le sacche dei calamari con il composto di\npatate lasciando un po’ di spazio vicino all’apertura e richiudeteli\nbloccandoli con degli stuzzicadenti.\nMettete i calamari ripieni in una pirofila da forno, irrorate con 2-3 cucchiai\ndi olio extravergine, salate e pepate. Infornate a 180°C in forno ventilato\nper 12-13 minuti.\nSfornate, lasciate riposare un minuto e servite.\n- 60 -"
    },
    "61": {
        "nome": "involtini con scarola e prosciutto",
        "tipo": "secondo",
        "ingredienti": [
            "400 g di fesa di vitello in fette",
            "mezzo cespo di scarola",
            "60 g di prosciutto cotto",
            "40 g di formaggio grattugiato",
            "1 bicchiere di vino bianco",
            "farina di farro integrale (in alternativa",
            "involtini",
            "3 o 4 acciughe sott’olio",
            "olio extravergine di oliva",
            "pepe",
            "sale"
        ],
        "procedimento": "Lavate e asciugate la scarola. Tagliate grossolanamente le foglie e fatele\nsaltare in una padella con un filo di olio extravergine di oliva, in cui avrete\nprecedentemente sciolto le acciughe per insaporire. Fate cuocere la\nscarola fino a quando sarà morbida.\nBattete leggermente le fette di carne, coperte da un foglio di carta forno,\ncon un batticarne. Salate, pepate, adagiate la scarola, il prosciutto cotto e\nspolverate abbondantemente con il formaggio grattugiato. Arrotolate gli\ninvoltini, sigillateli con degli stuzzicadenti e passateli nella farina di farro.\nRosolate gli involtini in padella con dell’olio extravergine di oliva e, dopo\nun paio di minuti, aggiungete il vino bianco. Sfumate e fate evaporare,\ncoprite, abbassate la fiamma e continuate la cottura per circa 15/20\nminuti.\n- 61 -"
    },
    "62": {
        "nome": "scaloppine al melograno",
        "tipo": "secondo",
        "ingredienti": [
            "4 scaloppine di vitello",
            "15 g di burro",
            "1 melograno",
            "farina 00",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Sgranate il melograno. Mettete tre quarti dei semi ottenuti all’interno di\nun mixer e frullateli molto bene.\nPassate il composto ottenuto in un colino in modo da ricavarne solo il\nsucco: ve ne serviranno circa 70 ml. Mettete da parte i semi dl melograno\nrimasti.\nIn una padella fate sciogliere il burro quindi unite le scaloppine\nprecedentemente infarinate da entrambi i lati. Fate rosolare la carne a\nfiamma viva 2 minuti per lato.\nUnite il succo del melograno, due cucchiai di semi interi, salate e fate\nrestringere sempre a fiamma viva per un minuto circa.\nRegolate di pepe nero a piacere e servite!\n- 62 -"
    },
    "63": {
        "nome": "ciambella salata con broccoli e prosciutto cotto",
        "tipo": "piatto_unico",
        "ingredienti": [
            "200 g di farina 00",
            "3 uova medie",
            "200 g di broccoli",
            "120 g di prosciutto cotto a dadini",
            "50 g di olive taggiasche denocciolate",
            "70 ml di olio di semi di girasole",
            "120 ml di latte",
            "40 g di parmigiano grattugiato",
            "e sesamo)",
            "sale"
        ],
        "procedimento": "Lavate i broccoli e lessateli per 6-7 minuti in acqua bollente salata,\nscolandoli ancora al dente. Fateli intiepidire e tritateli grossolanamente\ncon un coltello.\nIn una ciotola capiente rompete le uova e iniziate a sbatterle con una\nfrusta elettrica. Quando saranno montate unite anche l’olio e il latte e\nsbattete per amalgamare bene il tutto. In una scodella unite le polveri:\nsetacciate farina e lievito e mescolate insieme al parmigiano.\nContinuando a sbattere con le fruste salate leggermente il composto\nquindi unite le polveri poco alla volta. Quando il composto sarà omogeneo\ne ben amalgamato spegnete le fruste elettriche e incorporate, con un\ncucchiaio o una spatola, i broccoli tritati, il prosciutto cotto a dadini e le\nolive.\nVersate il tutto in uno stampo da ciambella unto e infarinato e cospargete\na piacere con i semi di zucca e sesamo. Fate cuocere in forno statico\npreriscaldato a 180 °C per 35 minuti circa, facendo una prova con lo\nstecchino e sfornando non appena uscirà asciutto.\nFate intiepidire prima di sformare.\n- 63 -"
    },
    "64": {
        "nome": "plumcake di patate dolci, porri e salmone",
        "tipo": "piatto_unico",
        "ingredienti": [
            "200 g di farina 00",
            "250 g di patata dolce (peso polpa già",
            "pulita)",
            "150 g di salmone affumicato",
            "150 g di porri",
            "3 uova",
            "90 g di olio di semi di girasole",
            "un mazzetto di prezzemolo",
            "salati",
            "un cucchiaio di olio extravergine di oliva",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Pelate le patate dolci e tagliatele a pezzetti più o meno della stessa\ndimensione. Metteteli in una pentola con acqua fredda e portate sul\nfuoco. Fate cuocere le patate finché non saranno morbide, quindi\nscolatele, schiacciatele con una forchetta e tenetele da parte.\nMentre le patate cuociono tagliate il porro a pezzi e lavatelo\naccuratamente anche tra i vari strati per eliminare eventuale terra.\nTagliatelo a striscioline e poi a pezzetti e fatelo stufare in una padella\ninsieme a un cucchiaio di olio extravergine di oliva e a 50 ml di acqua\nfinché non si sarà cotto e asciugato.\nIn una ciotola rompete le uova e sbattetele insieme all’olio di semi. Unite\nquindi la patata dolce schiacciata e mescolate accuratamente.\nAggiungete i porri, il salmone affumicato a straccetti e il prezzemolo\ntritato. Regolate di sale e pepe e per ultimi unite la farina e il lievito\nsetacciati. Mescolate per amalgamare l’impasto e trasferitelo in uno\nstampo da plumcake di circa 22 x 10 cm imburrato e infarinato.\nFate cuocere in forno statico a 175°C per circa 45 -50 minuti, verificando la\ncottura con uno stuzzicadenti. Fate intiepidire prima di sformare e servire.\n- 64 -"
    },
    "65": {
        "nome": "zucca al forno speziata",
        "tipo": "contorno",
        "ingredienti": [
            "1 zucca media (es. Delica o Butternut)",
            "4 cucchiai di olio extravergine di oliva",
            "mezzo cucchiaino di curcuma",
            "1 cucchiaino di curry",
            "mezzo cucchiaino di cannella",
            "noce moscata a piacere",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Lavate bene la zucca con la buccia, asciugatela e tagliatela a metà.\nPrivatela dei semi e dei filamenti interni. Tagliatela a fette o a spicchi tutti\npiù o meno dello stesso spessore e disponeteli su una teglia da forno\nrivestita.\nIn una ciotolina mescolate bene l’olio con le quattro spezie fino ad avere\nuna salsina omogenea. Usando un pennello da cucina, spennellate\ngenerosamente tutte le fette di zucca con l’olio speziato.\nSalate a piacere e cospargete con una macinata di pepe nero. Infornate la\nzucca a in forno ventilato 180°C per circa 20 minuti, verificando la cottura\ncon una forchetta.\n- 65 -"
    },
    "66": {
        "nome": "insalata di porcini e rucola",
        "tipo": "contorno",
        "ingredienti": [
            "2 funghi porcini",
            "80 gr di rucola",
            "40 gr di scaglie di grana",
            "Olio extravergine d’oliva",
            "Sale"
        ],
        "procedimento": "Pulite i funghi con un panno o un coltellino. Tagliateli a fettine molto\nsottili.\nLavate la rucola e disponetela in un’insalatiera insieme alle scaglie di\ngrana e alle lamelle di porcini.\nCondite molto delicatamente con l’olio extravergine di oliva e il sale. Se\navete a disposizione un vaporizzatore di olio, usatelo: vi aiuterà a non\nappesantire le fettine di porcini con il condimento.\n- 66 -"
    },
    "67": {
        "nome": "torta di mele all’acqua",
        "tipo": "dolce",
        "ingredienti": [
            "225 g di farina 00",
            "150 g di zucchero semolato",
            "3 uova",
            "3 mele golden",
            "120 ml di olio di semi",
            "120 ml di acqua",
            "zucchero a velo per decorare"
        ],
        "procedimento": "Sbattete le uova e lo zucchero con le fruste fino a ottenere un composto\nchiaro e spumoso.\nAggiungete, sempre mescolando, la farina precedentemente setacciata\ncon il lievito. Unite l’acqua e versate, a filo, l’olio di semi.\nQuando l’impasto sarà omogeneo aggiungete le mele, sbucciate e tagliate\na fette.\nVersate il composto nella tortiera, foderata con carta forno, e cuocere a\n170 per circa 45/50 minuti. Fate raffreddare e spolverate con lo zucchero a\nvelo.\n- 67 -"
    },
    "68": {
        "nome": "budino di uva fragola",
        "tipo": "dolce",
        "ingredienti": [
            "350 ml di succo di uva fragola (ottenuto",
            "da circa 700 g di uva)",
            "150 ml di acqua",
            "40 g di maizena",
            "25 g circa di zucchero"
        ],
        "procedimento": "Lavate bene l’uva e ricavatene gli acini. Se avete un estrattore utilizzatelo\nper ricavare il succo, altrimenti potete usare un passaverdure o mettete\nl’uva in un mixer e frullate fino a ottenere un composto abbastanza fluido\ne omogeneo che filtrerete con un colino, poco alla volta. Dovrete ottenere\ncirca 350 ml di succo di uva fragola.\nDiluite il succo d’uva con l’acqua per ottenere 500 ml di liquido. In un\npentolino mettete l’amido e lo zucchero, aggiungete poco succo d’uva e\nmescolate con una frusta per sciogliere le polveri senza formare grumi.\nUnite quindi il restante succo e mettete il pentolino sul fuoco a fiamma\nbassa. Cuocete, mescolando di continuo, fino a raggiungere il bollore.\nLasciate cuocere sempre mescolando per 3-4 minuti dal bollore, togliete\ndal fuoco e dividete il composto in 4 stampi monoporzione.\nFate raffreddare quindi riponete in frigorifero per 3-4 ore.\nAl momento di servire estraete i budini una decina di minuti prima dal\nfrigorifero, sformateli e decorateli a piacere con qualche acino di uva\nfragola.\n- 68 -"
    },
    "69": {
        "nome": "torta di pane con fichi e frutta secca",
        "tipo": "dolce",
        "ingredienti": [
            "250 g di pane secco",
            "500 ml di latte",
            "320 g di fichi",
            "120 g di frutta secca mista (noci,",
            "mandorle e pinoli)",
            "50 g di miele di acacia",
            "70 g di zucchero"
        ],
        "procedimento": "Tagliate il pane a pezzetti e mettetelo in una scodella. Unite il latte,\namalgamate e fate riposare in frigorifero, mescolando ogni tanto, per un\npaio di ore (anche di più se ne avete il tempo e volete un risultato finale\nmeno rustico). Non appena il pane avrà assorbito tutto il latte e avrà una\nconsistenza molle, spezzettatelo più o meno grossolanamente. Unite lo\nzucchero, il miele e mescolate.\nAggiungete la frutta secca in parte intera e in parte tritata\ngrossolanamente. Unite anche i fichi tagliati a pezzettini abbastanza\npiccoli.\nMescolate bene il tutto e trasferitelo in una tortiera rivestita di carta forno\no imburrata e infarinata. Fate cuocere in forno statico preriscaldato a 170°C\nper 80 minuti.\nLasciate raffreddare completamente la torta di pane con fichi prima di\nsformarla.\n- 69 -"
    },
    "70": {
        "nome": "pannacotta al kiwi",
        "tipo": "dolce",
        "ingredienti": [
            "500 ml di panna fresca",
            "250 ml di latte fresco intero",
            "110 g di zucchero semolato",
            "13 g di gelatina",
            "1 cucchiaio di zucchero a velo",
            "3 kiwi"
        ],
        "procedimento": "Lasciate in ammollo la gelatina in poca acqua tiepida per circa 10 minuti.\nScaldate panna, latte e zucchero: portate a sfiorare il bollore e allontanate\ndal fuoco. Strizzate la gelatina, aggiungetela ai liquidi e mescolate bene\nfino a quando non si sarà completamente sciolta.\nSuddividete la panna negli stampini e fate raffreddare in frigorifero per\nalmeno 3/4 ore.\nFrullate i kiwi, dopo averli sbucciati e fatti a pezzetti, insieme allo\nzucchero a velo. Dividete il kiwi nelle coppette e servite ben fresco.\n- 70 -"
    },
    "72": {
        "nome": "crostatine ai broccoli",
        "tipo": "antipasto",
        "ingredienti": [
            "400 gr di broccoli",
            "50 gr di formaggio a pasta molle",
            "40 gr di formaggio grattugiato",
            "2 uova",
            "1 confezione di pasta brisè",
            "noce moscata",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Lessate in abbondante acqua salata le cime dei broccoli precedentemente\nlavate e mondate per una decina di minuti. Scolatele e fatele saltare in\npadella, con un filo di olio extravergine di oliva, schiacciandole con una\nforchetta fino a ridurle in purea.\nSbattete le uova, unite un pizzico di sale, una grattata di noce moscata, il\nformaggio grattugiato e il formaggio a pasta molle tagliato a dadini\npiccoli. Aggiungete al composto la purea di broccoli e mescolate con cura.\nSrotolate la pasta brisè e ricavate 4 dischi adatti a foderare degli stampini\ndi circa 10-12 cm di diametro. Mettete la pasta nelle mini tortiere\nleggermente oliate, versate il composto di broccoli e terminate la\ndecorazione con piccole strisce ricavate dalla pasta brisè avanzata.\nInfornate a 170°per circa 15 minuti.\n- 72 -"
    },
    "73": {
        "nome": "cipolline agli agrumi",
        "tipo": "antipasto",
        "ingredienti": [
            "700 g di cipolline",
            "40 g di burro",
            "1 arancia",
            "1 pompelmo rosa",
            "1 limone",
            "40 g di miele di acacia",
            "2 rametti di rosmarino",
            "1 cucchiaino di zucchero (facoltativo)",
            "sale"
        ],
        "procedimento": "Lavate e asciugate le cipolline. Spremete il succo dei tre agrumi, dovreste\nottenere all’incirca 320-350 ml di spremuta.\nFate sciogliere il burro in una padella abbastanza capiente. Unite il succo\ndegli agrumi e lasciate restringere per 5-6 minuti a fiamma vivace.\nAggiungete il miele e mescolate bene.\nUnite le cipolline e il rosmarino, mescolate e coprite. Lasciate cuocere per\n20-25 minuti mescolando ogni tanto. Se vedete che tendono ad asciugare\neccessivamente potete aggiungere un po’ di acqua.\nQuando le cipolline saranno quasi cotte, assaggiate e regolate di sale. Se\ndovessero risultare eccessivamente acide o amare potete aggiungere un\npizzico di zucchero. Terminate la cottura facendo restringere bene il succo\ndegli agrumi (dovrà assumere la consistenza di uno sciroppo).\nTrasferite le cipolline in una ciotola e fate intiepidire. Gustatele subito o\nriponete in frigorifero.\n- 73 -"
    },
    "74": {
        "nome": "tortino di cavolfiore e pancetta",
        "tipo": "antipasto",
        "ingredienti": [
            "12 fette di pancetta tesa o coppata",
            "200 g di cavolfiori",
            "4 uova",
            "2 cucchiai di parmigiano",
            "1 spicchio di aglio",
            "sale",
            "pepe",
            "olio extravergine di oliva"
        ],
        "procedimento": "Pulite i cavolfiori e lessateli in abbondante acqua leggermente salata\nscolandoli al dente (oppure usate cavolfiori già cotti e avanzati in\nprecedenza). In una padella fate rosolare lo spicchio di aglio tritato con\ndue cucchiai di olio quindi saltate i cavolfiori per 3 minuti, regolando di\nsale.\nSbattete le uova insieme al parmigiano, salate leggermente e regolate di\npepe. Unite alle uova anche i cavolfiori tritati grossolanamente e tenete da\nparte.\nFoderate 4 stampi di 8 cm di diametro con le fette di pancetta in modo da\nformare dei cestini. Riempite ciascuno stampo con l’impasto di uova e\ncavolfiori avendo cura di lasciare 6-7 mm dal bordo (cuocendo si\ngonfieranno). Infornate gli sformati a 180°C per circa 30-35 minuti in forno\nventilato.\n- 74 -"
    },
    "75": {
        "nome": "polenta con cavolo riccio, ceci e acciughe",
        "tipo": "antipasto",
        "ingredienti": [
            "4 fette di polenta fredda",
            "300 g di cavolo riccio",
            "125 g di ceci già lessati",
            "15 g di pinoli",
            "2 spicchi di aglio",
            "8 filetti di acciughe sottolio",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Lavate bene il cavolo riccio e sbollentatelo in acqua bollente per 5-6\nminuti. Scolatelo e raffreddatelo in acqua fredda. Strizzatelo per eliminare\nl’acqua in eccesso e sminuzzatelo al coltello.\nIn una padella fate tostare per qualche minuto i pinoli quindi teneteli da\nparte. Nella stessa padella fate rosolare l’aglio tritato finemente con l’olio\nper uno o due minuti quindi aggiungete il cavolo riccio, salate e fate\ninsaporire per 3 minuti. Aggiungete anche i ceci e lasciate cuocere per\naltri 4-5 minuti poi spegnete e unite i pinoli tostati.\nIn forno o in padella fate tostare le fette di polenta fino a che avranno\nformato una bella crosticina in superficie. Disponete il cavolo sopra le fette\ndi polenta e terminate con due filetti di acciuga sottolio ben asciugati.\n- 75 -"
    },
    "76": {
        "nome": "ravioli di patate viola alle nocciole",
        "tipo": "primo",
        "ingredienti": [
            "2 etti di farina 00",
            "2 uova",
            "3/4 rametti di timo",
            "3 etti di patate viola",
            "40 g di taleggio",
            "60 g di burro",
            "50 g di nocciole",
            "sale",
            "formaggio grattugiato"
        ],
        "procedimento": "Lessate le patate viola in abbondante acqua e continuate la cottura fino a\nquando non si bucheranno facilmente con una forchetta (circa 30-40\nminuti a seconda della grandezza). Passatele sotto l’acqua fredda e\nschiacciatele con lo schiacciapatate, avendo cura di eliminare la buccia.\nDisponete a fontana la farina su una spianatoia. Al centro mettete le foglie\ndi timo e le uova, sbattetele leggermente con una forchetta amalgamando\npoco per volta la farina. Impastate vigorosamente per circa 10 minuti, fino\na quando la pasta non sarà soda, elastica e liscia. Avvolgetela nella\npellicola e lasciate riposare per circa mezz’ora.\nTagliate dei piccoli panetti e passateli nella macchina per tirare la pasta,\nutilizzando tutti gli spessori dal più largo fino al più sottile e fermandovi al\npenultimo.\nTagliate a pezzetti piccoli il taleggio e amalgamatelo alle patate lesse.\nDisponete sulle sfoglie piccoli mucchietti di ripieno, coprite con un’altra\nsfoglia e ritagliate i ravioli, premendo bene sui bordi.\nMettete a bollire dell’acqua e cuocete i ravioli per circa 4-5 minuti.\nIn un pentolino mettete a sciogliere il burro con le nocciole tritate\ngrossolanamente: fate scaldare per qualche minuto e versate sui ravioli\nscolati. Condite con abbondante formaggio grattugiato e servite ben caldi!\n- 76 -"
    },
    "77": {
        "nome": "risotto pere e taleggio con cacao amaro",
        "tipo": "primo",
        "ingredienti": [
            "2 l di brodo vegetale",
            "medie pulite)",
            "120 g di taleggio",
            "30 g di burro",
            "30 g di grana grattugiato",
            "mezzo bicchiere di vino bianco",
            "1 scalogno",
            "40 ml di acqua",
            "30 g di cacao amaro"
        ],
        "procedimento": "Tritate finemente lo scalogno e mettetelo a rosolare per un paio di minuti\ninsieme al burro in una casseruola capiente. Unite il riso e tostate per uno\no due minuti.\nAggiungete le pere sbucciate, private del torsolo e tagliate a dadini e fate\ncuocere per altri 2 minuti mescolando. Sfumate con il vino e lasciate\nevaporare.\nCominciate a bagnare col brodo vegetale bollente aggiungendone poco\nalla volta e facendolo assorbire bene mescolando spesso prima di\naggiungerne dell’altro.\nA cottura ultimata, spegnete la fiamma e unite il grana e il taleggio\ntagliato a piccoli pezzetti. Mescolate bene per mantecare quindi coprite\ncol coperchio e fate riposare per un paio di minuti.\nNel frattempo portate a bollore l’acqua, spegnete il fuoco e unite il cacao\nmescolando bene fino a ottenere una crema liscia e non troppo liquida\n(versate l’acqua nel cacao e non viceversa, così da aggiungerla pian piano\ne regolarvi con la consistenza).\nSe l’avete, trasferite la salsa al cacao in una bottiglietta dosatrice\naltrimenti andrà benissimo un cucchiaino. Impiattate il risotto alle pere e\ntaleggio decorando a piacere con la salsa a cacao.\n- 77 -"
    },
    "78": {
        "nome": "pasta cavolfiore e acciughe",
        "tipo": "primo",
        "ingredienti": [
            "300 g di pasta secca tipo pizzoccheri",
            "un cavolfiore bianco",
            "8-10 fletti di acciughe",
            "1 cucchiaino di pasta di acciughe",
            "1 cucchiaio di olio extravergine di oliva",
            "2 freselline",
            "sale"
        ],
        "procedimento": "Pulite il cavolfiore, tagliate le cimette in pezzetti piccoli e fatele cuocere a\nvapore per circa 10 minuti o fino a quando risulteranno tenere.\nFate bollire abbondante acqua leggermente salata e fate cuocere la pasta.\nNel frattempo fate scaldare l’olio, sciogliete a fuoco dolce i filetti di\nacciughe e la pasta di acciughe e aggiungete le cimette di cavolfiore: fate\ncuocere per qualche minuto, schiacciando e sminuzzando parte del\ncavolfiore con una forchetta. Se necessario aggiungete uno o due cucchiai\ndi acqua di cottura della pasta.\nScolate la pasta un paio di minuti prima del termine di cottura: trasferitela\nnella padella e saltatela con il condimento, aggiungendo anche in questo\ncaso dell’acqua di cottura.\nDividete nei piatti e spolverate con le freselle sbriciolate.\n- 78 -"
    },
    "79": {
        "nome": "basmati con gamberi, cavolo rosso e salsa all’arancia",
        "tipo": "primo",
        "ingredienti": [
            "300 g di riso basmati",
            "250 g di cavolo cappuccio rosso",
            "la scorza di 2 arance biologiche",
            "16 mazzancolle",
            "2 spicchi di aglio",
            "4 cucchiai di olio extravergine di oliva",
            "sale",
            "pepe nero",
            "accompagnamento:",
            "il succo di 1 arancia biologica",
            "2 cucchiai di aceto bianco",
            "10 g di zucchero",
            "1 cucchiaino raso di fecola di patate"
        ],
        "procedimento": "Lavate e asciugate le arance: con un pelapatate o un coltello affilato,\nricavate le scorze (senza la parte bianca amara) che dovrete aggiungere\nall’acqua di cottura del riso.\nPreparate la salsa agrodolce all’arancia: in un pentolino mettete il succo di\narancia e l’aceto. Unite lo zucchero e la fecola mescolando bene per non\nformare grumi. Cuocete la salsa a fiamma bassa per circa 20 minuti o\ncomunque fino a ottenere una consistenza simile a quella di uno sciroppo.\nSpegnete il fuoco e lasciate raffreddare.\nLavate e affettate finemente il cavolo cappuccio rosso. Tritate l’aglio e\nmettetelo in una padella con l’olio facendolo imbiondire. Unite il cavolo e\nfate saltare per 5-6 minuti a fiamma viva.\nPulite le mazzancolle eliminando la testa, il carapace e il filo intestinale\nincidendo delicatamente il dorso con un coltello affilato. Unitele al cavolo\ne fate cuocere per 2-3 minuti regolando di sale e pepe.\nNel frattempo fate cuocere il riso nell’acqua con le scorze di arancia.\nScolatelo e unitelo al condimento facendo insaporire un minuto.\nServite il riso accompagnato dalla salsa agrodolce all’arancia.\n- 79 -"
    },
    "80": {
        "nome": "merluzzo all’arancia",
        "tipo": "secondo",
        "ingredienti": [
            "600 g di merluzzo in tranci",
            "2 arance non trattate",
            "3 cucchiai di olio extravergine di oliva",
            "Sale"
        ],
        "procedimento": "Pelate le arance con un pelapatate, avendo cura di tagliare la scorza\nesterna senza la parte bianca (che risulta essere molto amara); tagliate la\nscorza delle arance a striscioline molto sottili, sbollentatele per 3-4 minuti\nquindi scolatele e tenetele da parte.\nVersate l’olio in una padella antiaderente, fate scaldare per qualche\nsecondo e aggiungete i tranci di merluzzo.\nFate rosolare il pesce da tutti i lati, aggiungete quindi il succo delle arance\nfiltrato, i capperi e cuocete per circa 15 minuti a fuoco dolce, salando se\nnecessario e aggiungendo negli ultimi 5 minuti le scorze di arancia\nsbollentate.\n- 80 -"
    },
    "81": {
        "nome": "sformato di patate, zucca e cavolo nero gratinato",
        "tipo": "secondo",
        "ingredienti": [
            "2 patate piccole",
            "300 g di zucca",
            "150 g di cavolo nero",
            "60 g di parmigiano grattugiato",
            "100 g di scamorza affumicata",
            "2 noci di burro",
            "pan grattato",
            "olio extravergine di oliva",
            "sale",
            "pepe"
        ],
        "procedimento": "Imburrate una teglia da forno con una noce di burro e rivestitela con il\npan grattato. Sbollentate per 3-4 minuti le foglie di cavolo nero, scolatele e\ntenetele da parte. Affettate sottilmente le patate e la zucca.\nPrendete la teglia e fate un primo strato di patate leggermente\nsovrapposte, salate e cospargete con 20 g di parmigiano. Proseguite con\nuno strato di zucca e di scamorza (a fette o grattugiata) e salate.\nSuccessivamente fate uno strato con le foglie di cavolo nero, irrorate con\nun filo di olio extravergine di oliva, 20 g di parmigiano e regolate di sale.\nFate quindi un secondo strato di zucca e scamorza e infine uno di patate.\nSalate, cospargete con il parmigiano rimanente e con un po’ di pan\ngrattato. Irrorate con olio extravergine di oliva e pepate a piacere.\nDisponete il burro rimasto a fiocchetti sulla superficie dello sformato e\ninfornate a 180°C per circa 40 minuti, fino a che sarà ben gratinato.\nFate riposare 10 minuti prima di servire.\n- 81 -"
    },
    "82": {
        "nome": "rana pescatrice al cartoccio con verdure",
        "tipo": "secondo",
        "ingredienti": [
            "4 tranci di rana pescatrice",
            "1 carota media",
            "70 g di bietoline",
            "70 g di spinaci",
            "2 spicchi di aglio",
            "24 olive Itrane",
            "4 rametti di timo",
            "un mazzetto di prezzemolo",
            "olio extravergine di oliva",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Preparate 4 fogli di carta forno grandi abbastanza da contenere\ncomodamente il trancio di pesce, le verdure e che possano poi essere\nchiusi a caramella.\nLavate bene le verdure, pelate la carota e tagliatela a listarelle. Pelate gli\nspicchi di aglio e divideteli a metà eliminando il germe interno.\nMettete un trancio di coda di rospo al centro di ciascun foglio di carta\nforno, dividete le verdure e completate con 6 olive, un rametto di timo,\nqualche foglia di prezzemolo, mezzo spicchio di aglio e un giro di olio.\nRegolate di sale e pepe e piacere e poi chiudete i cartocci formando delle\ncaramelle.\nDisponete i cartocci su una placca da forno e cuocete a 180°C, ventilato,\nper circa 18-20 minuti, verificando la cottura del pesce.\nServite direttamente nel cartoccio.\n- 82 -"
    },
    "83": {
        "nome": "pollo con scarola, carote e pancetta croccante",
        "tipo": "secondo",
        "ingredienti": [
            "400 g di petto di pollo",
            "un cespo di scarola",
            "3 carote",
            "50 g di pancetta in un’unica fetta",
            "3 cucchiai di salsa di soia",
            "olio extravergine d’oliva",
            "farina di farro per infarinare il pollo"
        ],
        "procedimento": "Tagliate a dadini il petto di pollo. Infarinatele con la farina di farro,\nscuotendo l’eccesso.\nFateli rosolare in una padella capiente con l’olio extravergine d’oliva; dopo\nqualche minuto aggiungete la scarola precedentemente lavata e tagliata\ngrossolanamente, le carote pelate e tagliate a julienne e proseguite la\ncottura per circa 15 minuti.\nUna volta che il pollo sarà ben cotto aggiungete la salsa di soia e fate\ncuocere per altri due minuti, per far amalgamare i sapori.\nTagliate la pancetta in piccole striscioline e fatele rosolare in una padella\nseparata finché non saranno ben dorate e croccanti.\nImpiattate il pollo con scarola e carote e aggiungete la pancetta calda e\ncroccante.\n- 83 -"
    },
    "84": {
        "nome": "torta ripiena di broccoli",
        "tipo": "piatto_unico",
        "ingredienti": [
            "150g di semola",
            "50 ml di vino bianco",
            "40 ml di olio extravergine di oliva",
            "sale",
            "500 g di broccoli",
            "80 g di pangrattato",
            "80 g di formaggio grattugiato",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Iniziate col preparare la pasta: impastate tutti gli ingredienti fino ad\nottenere un composto liscio, morbido e omogeneo, senza grumi o strappi.\nFate riposare l’impasto avvolto nella pellicola per una mezz’oretta almeno.\nNel frattempo preparate i broccoli: lavateli, divideteli in piccole cimette e\nsbollentateli velocemente in acqua salata. Scolateli e ripassateli in padella\ncon un filo di olio extravergine di oliva e il peperoncino. In una ciotola\namalgamateli con il formaggio e il pane grattugiati.\nDividete in due parti il panetto di impasto e tiratele entrambe con il\nmattarello fino a ottenere una sfoglia molto sottile.\nCon una foderate l’interno di una tortiera dai bordi alti, rivestita di carta\nforno. Adagiate all’interno il composto di broccoli e ricoprite con la\nseconda parte di impasto, avendo cura di sigillare bene i bordi.\nForate la superficie con i rebbi di una forchetta e fate cuocere a 180° per\ncirca 40 minuti.\n- 84 -"
    },
    "85": {
        "nome": "torta salata alle erbe invernali",
        "tipo": "piatto_unico",
        "ingredienti": [
            "130 g di farina 00",
            "70 g di farina di mais",
            "300 g di erbe cotte miste (erbette, coste,",
            "catalogna)",
            "250 g di ricotta",
            "40 g di parmigiano",
            "3 uova",
            "100 g di olio di semi di girasole",
            "noce moscata",
            "sale",
            "semi misti per decorare"
        ],
        "procedimento": "In una ciotola capiente sbattete le uova insieme all’olio quindi unite la\nricotta e il parmigiano grattugiato e amalgamate bene il tutto.\nAggiungete anche le erbe strizzate e tritate grossolanamente al coltello.\nUnite quindi il sale e la noce moscata e, infine, le farine setacciate insieme\nal lievito.\nTrasferite il composto in una tortiera quadrata precedentemente unta e\ninfarinata, livellatelo e decorate la superficie con un misto di semi.\nInfornate a 180°C per circa 40-45 minuti, verificando la cottura con uno\nstuzzicadenti. Lasciate intiepidire la torta salata alle erbe prima di\nsformarla e servirla tagliata a quadrotti.\n- 85 -"
    },
    "86": {
        "nome": "purea di sedano rapa e mele",
        "tipo": "contorno",
        "ingredienti": [
            "250 g di sedano rapa",
            "250 g di patate",
            "1 mela golden",
            "1 cipolla rossa",
            "2 foglie di alloro",
            "35 g di formaggio grattugiato",
            "una noce di burro",
            "sale",
            "pepe"
        ],
        "procedimento": "Lavate e sbucciate le patate, tagliatele a cubetti e metteteli in una\npentola. Fate altrettanto con il sedano rapa e le mele.\nAggiungete anche la mezza cipolla (non tagliata) e la foglia di alloro.\nCoprite con acqua e fate cuocere per circa una decina di minuti dal\nbollore.\nScolate gli ingredienti, eliminate alloro e cipolla e tenete da parte un\npochino di liquido di cottura. Schiacciate con una forchetta il sedano rapa,\nle mele e le patate, aggiungendo poco brodo per ottenere una consistenza\nmorbida. Salate\nRipassate la purea di sedano rapa e mele in padella con una piccola noce\ndi burro e il formaggio grattugiato e servite, spolverando con pepe\nmacinato al momento.\n- 86 -"
    },
    "87": {
        "nome": "chips di topinambur fritte",
        "tipo": "contorno",
        "ingredienti": [
            "2/3 tuberi di topinambur",
            "Farina 00",
            "sale"
        ],
        "procedimento": "Pulite i topinambur, sciacquandoli sotto l’acqua corrente e spazzolandoli\nper eliminare i residui di terra.\nAffettateli sottilmente, aiutandovi se preferite con una mandolina: per una\ncottura più veloce vi consiglio di preparare fette molto sottili, in modo che\ncuociano prima.\nUna volta pronti, tamponateli per eliminare l’acqua di vegetazione in\neccesso.\nInfarinate le fettine di topinambur, avendo cura di coprire tutte le fette.\nEliminate la farina in eccesso scuotendo bene il topinambur.\nMettete a scaldare l’olio per friggere: potrete iniziare a friggere quando\nimmergendo uno stuzzicadenti si formeranno le caratteristiche bollicine\nintorno al legno.\nFriggete le fettine di topinambur: versatene poche per volta nella padella,\nin modo che l’olio non si raffreddi eccessivamente. Basteranno pochissimi\nminuti per ottenere delle chips perfettamente cotte.\nScolatele e disponetele su carta assorbente o carta paglia per raccogliere\nl’olio in eccesso.\nSalate e servite caldissime.\n- 87 -"
    },
    "88": {
        "nome": "pere al vino rosso speziate",
        "tipo": "dolce",
        "ingredienti": [
            "5 dl di vino rosso",
            "50 gr di zucchero",
            "20 gr di miele",
            "2 stecche di cannella"
        ],
        "procedimento": "Sbucciate le pere con delicatezza avendo cura di lasciare il picciolo intatto\ne attaccato al frutto.\nVersate il vino rosso in un pentolino, aggiungete lo zucchero, il miele e le\nstecche di cannella. Fate scaldare a fuoco dolce mescolando per\namalgamare gli ingredienti e, quando giunge a bollore, aggiungete anche\nle pere.\nLasciate cuocere la frutta per circa 20 minuti, fino a quando le pere\nsaranno morbide ma compatte (provate la consistenza con uno\nstuzzicadenti) e la salsa al vino rosso si sarà ben addensata.\nCon attenzione spostate le pere sul piatto da portata, guarnite con la salsa\nal vino (dopo aver tolto le stecche di cannella) e servite ancora calde.\n- 88 -"
    },
    "89": {
        "nome": "plumcake alle mele e noci",
        "tipo": "dolce",
        "ingredienti": [
            "200 g di farina manitoba multicereali",
            "150 g di zucchero",
            "250 g di yogurt bianco intero",
            "80 g di noci già sgusciate",
            "50 g di burro",
            "2 mele",
            "3 uova medie",
            "la scorza e il succo di mezzo limone",
            "1 cucchiaino di cannella"
        ],
        "procedimento": "Se avete una planetaria potete utilizzarla per preparare questo dolce\nusando il gancio a foglia. In alternativa seguite lo stesso procedimento con\ndelle normali fruste elettriche.\nSbattete per qualche minuto le uova con lo zucchero fino a ottenere un\ncomposto gonfio e chiaro. Unite il burro fuso tiepido continuando a\nsbattere. Poi aggiungete anche lo yogurt.\nLavate e pelate le mele. Privatele del torsolo e tagliatele a pezzi. Mettete le\nmele e le noci in un mixer e frullate fino a ottenere un composto\nabbastanza omogeneo (se resta qualche pezzetto non è assolutamente un\nproblema).\nUnite il succo di limone e la scorza alle mele frullate quindi aggiungete il\ntutto alle uova sempre con la frusta in azione. Mescolate ancora uno o due\nminuti quindi spegnete le fruste.\nUsando una spatola, incorporate la farina, la cannella e il lievito setacciati,\nmescolando per amalgamare bene il tutto.\nImburrate e infarinate uno stampo per plumcake (23x10 cm), versate il\ncomposto e cuocete in forno statico preriscaldato a 170° per 60 minuti,\nprovando comunque la cottura con uno stecchino.\nLasciate raffreddare prima di sformare. A piacere potete decorare con una\nspolverata di zucchero a velo.\n- 89 -"
    },
    "90": {
        "nome": "budino agli amaretti con composta veloce di mele",
        "tipo": "dolce",
        "ingredienti": [
            "500 ml di latte",
            "40 g di farina 00",
            "10 g di fecola di patate",
            "40 g di amaretti secchi",
            "50 g di zucchero",
            "2 mele gialle o rosse",
            "40 g di uvetta",
            "30 ml di rum",
            "2 cucchiai di succo di limone",
            "20 g di zucchero di canna",
            "acqua"
        ],
        "procedimento": "Per prima cosa preparate il budino. Frullate gli amaretti in un mixer fino a\nottenere una polvere abbastanza fine e teneteli da parte.\nIn un pentolino unite lo zucchero, la fecola e la farina e aggiungete il latte\npoco alla volta mescolando con una frusta in modo da non formare grumi.\nUna volta aggiunto tutto il latte, mettete il pentolino sul fuoco basso e\nlasciatelo cuocere mescolando.\nQuando sarà tiepido unite gli amaretti e incorporateli bene Continuate a\ncuocere il budino, mescolando, fino a portarlo a bollore. Contate 2-3\nminuti e spegnete. Trasferite il budino in quattro stampini monoporzione\ne fate raffreddare a temperatura ambiente. Trasferite quindi in frigorifero\nper almeno 2 ore o comunque fino al momento di mangiarlo.\nTagliate le mele a pezzetti piccoli e mettetele in un pentolino insieme allo\nzucchero di canna, a mezzo bicchiere di acqua e al succo di limone. Nel\nfrattempo lasciate l’uvetta a mollo nel rum per qualche minuto.\nFate cuocere le mele a fiamma moderata per 10 minuti quindi unite\nl’uvetta e il rum. Continuate a cuocere per altri 10-15 minuti,\neventualmente aggiungendo poca acqua, fino a che avranno raggiunto la\nconsistenza di una composta molto grossolana.\nFate intiepidire e servite il budino agli amaretti accompagnato con la\ncomposta di mele e un amaretto sbriciolato.\n- 90 -"
    },
    "91": {
        "nome": "torta con crema di cioccolato e pere",
        "tipo": "dolce",
        "ingredienti": [
            "125 g di farina 00",
            "75 g di burro",
            "50 g di zucchero a velo",
            "1 tuorlo",
            "scorza di limone grattugiata",
            "1/2 bacca di vaniglia",
            "un pizzico di sale",
            "2 cucchiai di zucchero di canna grezzo",
            "1 pizzico di cannella (facoltativo)",
            "200 g di cioccolato fondente",
            "200 ml di panna liquida fresca",
            "una noce di burro"
        ],
        "procedimento": "Preparate la frolla: impastate il burro ammorbidito a temperatura\nambiente con metà zucchero. Formate la classica fontana di farina,\nmettete al centro l’altra metà dello zucchero, il tuorlo, i semi di vaniglia\nraschiati dal baccello, la scorza di limone e il sale. Impastate il composto\ndi burro e zucchero con tutti gli altri ingredienti, lavorando velocemente\naffinché non si scaldi. Formate un panetto omogeneo e mettete in\nfrigorifero a riposare per almeno mezz’ora.\nStendete la frolla in una tortiera da 35 x 12 cm foderata di carta forno e\nfate cuocere a 170° per circa 20/25 minuti in bianco: aggiungete dei\npesetti o dei legumi secchi sulla frolla per evitare che gonfi\neccessivamente in cottura. Estraete dal forno e fate raffreddare.\nNel frattempo caramellate le pere: sbucciatele, tagliatele a dadini e fatele\nrosolare in un padellino antiaderente con la noce di burro e lo zucchero di\ncanna. Se vi piace, potete aggiungere una punta di cannella in polvere.\nContinuate la cottura per circa 10 minuti, fino a quando le pere\nrisulteranno morbide.\nPreparate anche la ganache: scaldate la panna e scioglietevi, lentamente,\nil cioccolato ridotto in scaglie. Mescolate fino a ottenere una crema\nomogenea, densa e lucida.\nDistribuite le pere caramellate nel guscio di frolla; ricoprite con la ganache\nal cioccolato, livellate e conservate in frigorifero.\n- 91 -"
    },
    "93": {
        "nome": "cheesecake salata al salmone",
        "tipo": "antipasto",
        "ingredienti": [
            "80 g di tarallini salati",
            "50 g di burro",
            "80 g di formaggio spalmabile",
            "60 g di ricotta",
            "1 mazzetto di erba cipollina",
            "80 g di salmone affumicato in fette"
        ],
        "procedimento": "Frullate i taralli fino a ottenere una polvere fine.\nSciogliete a fuoco dolce il burro e, una volta fuso, amalgamatelo alla\npolvere di taralli. Foderate il fondo degli stampini, premete bene con il\ndorso di un cucchiaio e fate rassodare in frigo per una mezz’ora circa.\nCreate un composto omogeneo con i due formaggi, unite l’erba cipollina\ntritata molto finemente e una piccola parte del salmone, anch’essa tritata.\nDistribuite il formaggio aromatizzato fra le 4 porzioni e lasciate rassodare\nin frigorifero.\nPoco prima di servire fate riposare fuori frigo per qualche minuto e\ndecorate la superficie con il salmone affumicato.\n- 93 -"
    },
    "94": {
        "nome": "focaccia fatta in casa",
        "tipo": "antipasto",
        "ingredienti": [
            "500 g di farina manitoba",
            "12 g di sale fino",
            "20 g di lievito di birra fresco",
            "2 cucchiaini di zucchero",
            "50 ml di olio extravergine di oliva",
            "sale grosso"
        ],
        "procedimento": "Sciogliete il sale fino nell’acqua a temperatura ambiente. Versate in\nplanetaria insieme a 3 cucchiai di olio, lo zucchero e 250 grammi di farina.\nAzionate la planetaria con gancio per impastare a velocità media per circa\n3 minuti (o impastate a mano fino ad ottenere una pastella fluida e senza\ngrumi). Fermate la planetaria, sbriciolate il lievito nella pastella e azionate\nnuovamente per altri 3 minuti a velocità media. Versate la restante farina e\nazionate la planetaria per la terza volta, per ulteriori 3 minuti circa:\ndovrete fermarvi quando l’impasto si staccherà dalle pareti e si\nattorciglierà intorno al gancio (se impastate a mano, continuate fino a\nquando la farina sarà completamente assorbita).\nVersate l’impasto, morbido e appiccicoso, su un piano leggermente\ninfarinato. Spolveratelo di farina su tutti i lati e trasferitelo in una teglia 35\nx 40 cm precedentemente unta di abbondante olio. Spennellate in\nsuperficie con olio e fate lievitare in forno, spento con la luce accesa per\ncirca un’ora e mezza. Quando l’impasto avrà raddoppiato il volume\nstendetelo lungo tutta le teglia, spennellate nuovamente d’olio e\ncontinuate la lievitazione per mezz’ora. Estraete la teglia dal forno, con le\ndita formate i caratteristici buchi superficiali tipici della focaccia e\ncospargete di sale grosso. Fate lievitare per un’ultima mezz’ora circa.\nScaldate il forno a 170°-180°. Spennellate la superficie dell’impasto con olio\ne acqua a temperatura ambiente e infornate per circa 15 minuti: l’acqua\npermetterà di mantenere la superficie della focaccia morbida ma\ncroccante.\n- 94 -"
    },
    "95": {
        "nome": "polpette di sarde e tonno",
        "tipo": "antipasto",
        "ingredienti": [
            "300 g di sardine fresche",
            "120 g di filetti di tonno sottolio",
            "3 cucchiai abbondanti di pane",
            "grattugiato",
            "1 uovo e un tuorlo",
            "abbondante prezzemolo",
            "2 spicchi di aglio",
            "2 cucchiai di olio extravergine di oliva",
            "sale, pepe q.b.",
            "1 uovo + 1 albume",
            "pane grattugiato q.b.",
            "sale q.b.",
            "abbondante olio di arachidi"
        ],
        "procedimento": "Tritate finemente l’aglio e fatelo rosolare in una padella con l’olio per 2\nminuti. Aggiungete le sardine pulite e fate cuocere per 4-5 minuti\nmescolando (non importa se si rompono tanto andranno poi sminuzzate).\nSpegnete la fiamma e fate intiepidire.\nIn una ciotola unite le sardine ormai tiepide e il tonno e sminuzzatele\nbene con una forchetta. Aggiungete l’uovo intero e il tuorlo (tenete\nl’albume per impanare), il prezzemolo tritato, sale e pepe e amalgamate il\ntutto. Unite anche il pan grattato poco alla volta fino a ottenere un\ncomposto lavorabile. Se avete tempo, fate riposare l’impasto per un’oretta\nin frigorifero.\nIn una ciotola sbattete l’uovo intero e l’albume leggermente salati.\nPrendete l’impasto dal frigorifero e formate delle polpettine grandi come\nuna noce. Passatele nell’uovo e poi nel pane grattugiato. Continuate fino a\nterminare l’impasto.\nScaldate in una padella abbondante olio di arachidi. Appena sarà a\ntemperatura mettete le polpette di sardine e fatele friggere bene per 2\nminuti quindi giratele. Fate cuocere per qualche minuto rigirandole\nqualche volta fino a che saranno ben rosolate.\nToglietele dall’olio e disponetele su un foglio di carta assorbente per\nasciugare l’olio in eccesso. Lasciate riposare qualche minuto prima di\ngustarle.\n- 95 -"
    },
    "96": {
        "nome": "grissini di sfoglia con pancetta e noci",
        "tipo": "antipasto",
        "ingredienti": [
            "1 confezione di pasta sfoglia rettangolare",
            "60 g di pancetta",
            "20 g di noci già sgusciate",
            "2 cucchiai di formaggio grattugiato"
        ],
        "procedimento": "Tritate grossolanamente le noci con un coltello.\nSrotolate la sfoglia e distribuite la granella di noci su metà rettangolo.\nPremete bene e girate la sfoglia. Coprite metà della sfoglia con la\npancetta e una spolverata di formaggio grattugiato, piegate a libro la\nsfoglia in modo da ricoprire l’affettato.\nAiutandovi con un coltello, una rotella ben affilata o delle forbici ricavate\ndelle strisce larghe circa 1,5/2 cm.\nArrotolate le strisce di sfoglia, adagiatele su carta forno, ponete sulla\nleccarda del forno o una teglia e cuocete per circa 10 minuti a 190/200\ngradi.\n- 96 -"
    },
    "97": {
        "nome": "pasta con pomodori secchi, fiordilatte e pistacchi",
        "tipo": "primo",
        "ingredienti": [
            "320 g di pasta",
            "200 g di mozzarella fiordilatte",
            "12 pomodori secchi sottolio",
            "6 acciughe sottolio",
            "4 cucchiai di latte",
            "5 cucchiai di olio extravergine di oliva",
            "2 spicchi di aglio",
            "20 g di granella di pistacchi",
            "qualche foglia di basilico a piacere",
            "sale",
            "pepe nero"
        ],
        "procedimento": "Cuocete la pasta in abbondante acqua salata. Nel frattempo, frullate la\nmozzarella fiordilatte con metà pomodori secchi, due cucchiai di olio\nextravergine, qualche foglia di basilico a profumare se disponibile e il latte\nfresco fino a ottenere una crema liscia e fluida. Regolate di sale e pepe e\ntenete da parte.\nIn una padella abbastanza capiente, mettete l’olio rimasto, l’aglio tritato\nfinemente, le acciughe sottolio e i pomodori secchi sminuzzati e fate\nrosolare a fiamma moderata per 3-4 minuti.\nScolate la pasta e fatela saltare nel soffritto per 2 minuti. Spegnete la\nfiamma e unite la crema di fiordilatte mescolando bene.\nDividete la pasta nei piatti completando con la granella di pistacchi a\npiacere.\n- 97 -"
    },
    "98": {
        "nome": "cereali alla curcuma con gamberi",
        "tipo": "primo",
        "ingredienti": [
            "280 g di cereali misti (farro, orzo, riso)",
            "200 g di code di gamberi già sgusciate",
            "1 cucchiaino di curcuma",
            "olio extravergine di oliva",
            "mezzo bicchiere di vino bianco",
            "1 cucchiaino di fecola",
            "prezzemolo per guarnire"
        ],
        "procedimento": "Pulite le code di gamberi, togliete il budello nero praticando un’incisione\nsul dorso e sciacquatele sotto l’acqua corrente.\nFatele saltare in padella con un filo di olio extravergine di oliva. Rosolate\nbene, sfumate con il vino bianco, fate evaporare e continuate la cottura a\nfuoco dolce per qualche minuto.\nCuocete a parte i cereali, seguendo le istruzioni di cottura riportate sulla\nconfezione. Scolateli e uniteli ai gamberi con un paio di cucchiai di acqua\ndi cottura in cui avrete sciolto la curcuma.\nFate restringere aggiungendo un cucchiaino di fecola alla fine per\namalgamare il fondo di cottura.\nImpiattate e decorate con del prezzemolo tritato fresco.\n- 98 -"
    },
    "99": {
        "nome": "pasta integrale con rucola, pomodori secchi, pinoli",
        "tipo": "primo",
        "ingredienti": [
            "320 g di penne integrali",
            "100 g di rucola",
            "180 g di pomodori secchi",
            "40 g di pinoli",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Fate cuocere le penne integrali in abbondante acqua salata per il loro\ntempo di cottura previsto.\nFate ammorbidire i pomodori secchi lasciandoli in ammollo per circa 10\nminuti in acqua tiepida. Scolateli e teneteli da parte.\nLavate e asciugate molto bene la rucola; tritatela in un mixer con i pinoli e\ni pomodori secchi ammorbiditi e ben strizzati azionando il mixer per brevi\nintervalli di pochi secondi così da evitare di scaldare le lame e, di\nconseguenza, il pesto. Aggiungete un filo di olio extravergine di oliva fino\nad ottenere una salsa omogenea.\nScolate le penne e conditele con la salsa di rucola, pomodori secchi e\npinoli.\nSe volete potete aggiungere ai piatti una manciata di pinoli tostati in\npadella senza alcun condimento aggiunto.\n- 99 -"
    },
    "100": {
        "nome": "cous cous con tonno e pistacchi",
        "tipo": "primo",
        "ingredienti": [
            "200 g di tonno in un’unica fetta adatto",
            "al consumo crudo (precedentemente",
            "abbattuto o congelato)",
            "80 g di pomodori secchi",
            "100 g di cous cous integrale",
            "20 g di pistacchi",
            "olio extravergine di oliva",
            "il succo di un limone",
            "un pezzetto di zenzero fresco"
        ],
        "procedimento": "Ricavate dalla fetta di tonno piccoli cubetti regolari, come quelli di una\ntartare. Conditeli con olio extravergine di oliva, un pezzetto di zenzero\nfresco e il succo di limone, lasciando insaporire al fresco per almeno\nun’oretta.\nFate ammorbidire i pomodori secchi in poca acqua ben calda per qualche\nminuto.\nVersate in una padella 150 ml di acqua bollente e aggiungete il cous cous,\nprecedentemente condito con poco olio extravergine di oliva. Fate\nriposare a coperchio chiuso per circa 5 minuti; successivamente sgranatelo\ncon l’aiuto di un cucchiaio.\nTritate i pomodorini secchi (ben strizzati) con metà dei pistacchi.\nAmmorbidite il composto con un poco dell’acqua usata per i pomodorini\ne dell’olio extravergine di oliva e usatelo per condire il cous cous.\nIn un piatto, con l’aiuto di un coppapasta, disponete il cous cous,\naggiungete il tonno marinato e sgocciolato e i pistacchi rimasti tritati\ncome decorazione.\n- 100 -"
    },
    "101": {
        "nome": "lonza di maiale con pancetta e senape",
        "tipo": "secondo",
        "ingredienti": [
            "1 lonza da 1 kg circa",
            "2 cucchiai di senape",
            "80 g di pancetta",
            "1 bicchiere di vino bianco"
        ],
        "procedimento": "Eliminate, se necessario, il grasso in eccesso superficiale dalla lonza.\nCon l’aiuto di un cucchiaio spalmate la senape sulla carne, distribuendola\nomogeneamente.\nFasciate la lonza con la pancetta: aiutatevi distendendo le fettine di\npancetta su un foglio di carta forno, appoggiandovi sopra la lonza e\nrichiudendo i lembi della carta forno intorno al vostro arrosto da cuocere.\nPremete bene la pancetta in modo da farla aderire il più possibile e legate\nil tutto con uno spago.\nAdagiate la lonza in una teglia foderata di carta forno, coprite con un\ncoperchio (o con della stagnola) e infornate a 200°C.\nDopo circa 15 minuti sfumate con il vino bianco e continuate la cottura,\nsempre con teglia coperta, per altri 30 minuti.\nScoprite e terminate la cottura per altri 10/15 minuti.\n- 101 -"
    },
    "102": {
        "nome": "filetti di branzino al vino bianco",
        "tipo": "secondo",
        "ingredienti": [
            "4 filetti di branzino",
            "due bicchieri di vino bianco",
            "uno spicchio d’aglio",
            "origano secco",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "In una padella versate un filo d’olio e uno spicchio d’aglio. Quando l’olio è\ncaldo adagiate i filetti nella padella, con la pelle rivolta verso il basso.\nSfumate con un bicchiere di vino bianco e fate evaporare l’alcool.\nAbbassate il fuoco, coprire e fate cuocere per qualche minuto. Quando il\nfondo di cottura si sta asciugando aggiungete il vino rimanente. A cottura\nultimata spolverate con l’origano.\nPer preparare la riduzione, togliete i filetti dalla padella e aggiungete al\nfondo di cottura una piccola noce di burro e pochissima farina: fate\nsciogliere tutti gli ingredienti e amalgamate per bene. Se necessario,\naggiungete un goccio di vino bianco.\nSpegnete il fuoco e utilizzate la salsina così ottenuta per insaporire\nulteriormente i filetti.\n- 102 -"
    },
    "103": {
        "nome": "arrosto di vitello al ginepro",
        "tipo": "secondo",
        "ingredienti": [
            "1.2 kg di arrosto di vitello",
            "2 carote",
            "1 cipolla",
            "1 spicchio di aglio",
            "1 cucchiaio di bacche di ginepro",
            "1 foglia di alloro",
            "1 rametto di rosmarino",
            "1 bicchiere di brodo vegetale",
            "mezzo bicchiere di vino bianco",
            "sale",
            "pepe nero",
            "olio extravergine di oliva"
        ],
        "procedimento": "Prendete l’arrosto di vitello e legatelo con dello spago da cucina fissando\nil rametto di rosmarino (questo passaggio potete anche farlo fare al vostro\nmacellaio di fiducia).\nIn una padella capiente mettete a rosolare carote, cipolla e aglio (intero)\ninsieme a un abbondante giro di olio. Tagliate le verdure a pezzetti\npiuttosto grossolani e lasciate insaporire per 4-5 minuti.\nAggiungete l’arrosto e, a fiamma viva, rosolatelo per qualche minuto su\ntutti i lati. Sfumate quindi con il vino bianco e aggiungete l’alloro e le\nbacche di ginepro precedentemente schiacciate. Fate evaporare per\nqualche minuto poi aggiungete il brodo.\nInserite il termometro in modo che la punta sia al cuore dell’arrosto e\nlasciate cuocere in forno a 180°C fino a raggiungere la temperatura di 62-\n63° C, ci vorranno circa 45-50 minuti, ma dipende molto dalla dimensione\ne dalla forma della carne e dal grado di cottura che desiderate\nraggiungere. Se notate che durante la cottura asciuga troppo aggiungete\npoco brodo vegetale.\nUna volta cotto, fate riposare l’arrosto coperto da carta stagnola per 15-20\nminuti prima di sfilare il termometro e servire.\n- 103 -"
    },
    "104": {
        "nome": "nasello in padella con uvetta e pinoli",
        "tipo": "secondo",
        "ingredienti": [
            "600 g di nasello in tranci",
            "20 g di uvetta",
            "1/2 cipolla rossa",
            "la buccia di 1/2 limone non trattato",
            "40 g di pinoli",
            "3 cucchiai di olio extravergine di oliva",
            "40 g di gomasio"
        ],
        "procedimento": "Mettete in ammollo l’uvetta in poca acqua calda.\nIn una padella fate appassire nell’olio la cipolla tritata finemente,\naggiungete la scorza di limone grattata e fate cuocere a fuoco bassissimo\nper un paio di minuti. Unite il gomasio e fatelo sciogliere delicatamente.\nA parte, fate tostare i pinoli in una padella antiaderente senza olio fino a\nquando saranno ben coloriti.\nTagliate a pezzi regolari i tranci di nasello e adagiateli nella padella dal\nlato della pelle. Aggiungete anche l’uvetta strizzata e, quando il fondo di\ncottura si asciugherà, utilizzate l’acqua di ammollo dell’uvetta per\nbagnare.\nTerminate la cottura dei tranci di nasello, aggiungendo verso la fine anche\ni pinoli tostati, impiattate, distribuite la salsa di cottura sui tranci e gustate\nben caldo.\n- 104 -"
    },
    "105": {
        "nome": "ciambella salata di ricotta, spinaci e mortadella",
        "tipo": "piatto_unico",
        "ingredienti": [
            "120 g di farina tipo 1",
            "90 g di semola di grano duro",
            "250 g di ricotta",
            "120 ml di latte",
            "80 g di olio di semi di girasole",
            "25 g di parmigiano",
            "150 g di spinaci",
            "250 g di mortadella",
            "3 uova",
            "1 cucchiaio di olio extravergine di oliva",
            "1 bustina di lievito istantaneo per salati"
        ],
        "procedimento": "Lavate gli spinaci e ripassateli in padella con un cucchiaio di olio\nextravergine fino a che non avranno perso l’acqua di vegetazione. fateli\nintiepidire e tritateli grossolanamente al coltello.\nTagliate la mortadella a dadini.\nIn una ciotola sbattete le uova con la ricotta fino a ottenere un composto\nomogeneo. Unite quindi il latte e l’olio di semi e mescolate bene con una\nfrusta incorporandoli completamente.\nAggiungete il parmigiano poi le due farine e il lievito setacciati\nmescolando bene per non far formare grumi. Infine unite anche gli spinaci\ne la mortadella mescolando con una spatola da cucina o un cucchiaio per\ndistribuirli uniformemente all’interno del composto.\nTrasferite l’impasto un uno stampo per ciambella imburrato e infarinato e\nfate cuocere in forno statico a 180°C per 40-45 minuti verificando la\ncottura con uno stuzzicadenti.\nLasciate intiepidire prima di sformare e servire.\n- 105 -"
    },
    "106": {
        "nome": "hamburger cipolle caramellate e pomodori secchi",
        "tipo": "piatto_unico",
        "ingredienti": [
            "1 panino da hamburger",
            "1 hamburger di manzo (200 g circa)",
            "2 fette sottili di scamorza affumicata o",
            "altro formaggio a pasta semidura",
            "50 g di cipolle",
            "25 ml di acqua",
            "7 g di zucchero",
            "10 ml di aceto balsamico",
            "qualche foglia di spinacino",
            "15 g di pomodori secchi sottolio",
            "15 g di noci",
            "qualche foglia di basilico",
            "olio extravergine di oliva",
            "sale"
        ],
        "procedimento": "Preparate le cipolle caramellate: in una padella mettete l’acqua e lo\nzucchero e portate a bollore per formare lo sciroppo. Dopo un minuto\naggiungete l’aceto e fate restringere un paio di minuti a fiamma\nmoderata. Aggiungete la cipolla tagliata finemente, salate leggermente e\nfate cuocere per 10 minuti o comunque fino a che lo sciroppo si sarà\nasciugato quasi completamente. Tenete da parte.\nScaldate una piastra e mettete a cuocere gli hamburger. Nel frattempo\nmettete i pomodori secchi, il basilico lavato e asciugato e le noci in un\nfrullatore. Aggiungete uno o due cucchiai di olio e frullate fino a ottenere\nun pesto liscio e omogeneo, ma non troppo liquido.\nQuando gli hamburger saranno quasi cotti, mettete sopra il formaggio\naffinché cominci a sciogliersi. Una volta raggiunto il grado di cottura\ndesiderato per la carne siete pronti ad assemblare l’hamburger.\nTagliate il panino e disponete lo spinacino sulla base. Aggiungete\nl’hamburger con il formaggio, le cipolle caramellate all’aceto balsamico e\nil pesto di pomodori secchi. Chiudere e gustate!\n- 106 -"
    },
    "107": {
        "nome": "carote marinate alla menta",
        "tipo": "contorno",
        "ingredienti": [
            "800 g di carote",
            "8-10 foglie di menta fresca",
            "6 cucchiai di olio extravergine di oliva",
            "12 cucchiai di succo di limone",
            "un pezzetto di zenzero",
            "sale"
        ],
        "procedimento": "Lavate le carote, pelatele e tagliatele a bastoncini di circa 7-8 cm di\nlunghezza e 7 mm di spessore (non devo essere troppo sottili così da\nmantenere una consistenza croccante).\nPortate a bollore abbondante acqua e cuocete le carote al vapore per 3-4\nminuti o sbollentatele per 2. Scolatele e fatele intiepidire.\nPreparate la marinatura mescolando l’olio extravergine di oliva con il\nsucco di limone (2 parti di limone per una di olio) e unendo sale a piacere,\nle foglie di menta tritate finemente e lo zenzero pelato e tagliato a\nbastoncini.\nTrasferite le carote in una pirofila in modo che si sovrappongano il meno\npossibile. Versate quindi la marinatura a coprire (se non dovesse essere\nsufficiente potete prepararne dell’altra mantenendo le proporzioni oppure\nricordarvi di rigirare le carote due o tre volte durante il periodo di riposo).\nCoprite la pirofila con la pellicola trasparente e fate riposare le carote in\nfrigorifero per almeno 5-6 ore (ma vi consiglio di prepararle il giorno prima\ne farle marinare anche tutta la notte se ne avete l’occasione).\nServite le carote marinate alla menta belle fresche come contorno o come\nantipasto.\n- 107 -"
    },
    "108": {
        "nome": "chips di bucce di patate",
        "tipo": "contorno",
        "ingredienti": [
            "Bucce di patate",
            "sale",
            "olio per friggere (arachidi)"
        ],
        "procedimento": "Se volete friggere le bucce di patate abbiate cura, quando sono ancora\nintere, di lavarle molto bene e spazzolarle per eliminare ogni residuo\nterroso.\nPelate le patate e, se necessario, tamponate le bucce con carta assorbente\nper eliminare l’umidità in eccesso.\nFate friggere le bucce in abbondante olio bollente, scolatele, salate e\nservite subito.\n- 108 -"
    },
    "109": {
        "nome": "torta allo zenzero candito",
        "tipo": "dolce",
        "ingredienti": [
            "190 g di farina 00",
            "130 g di zucchero",
            "90 g di burro",
            "85 g di zenzero candito",
            "50 g di latte",
            "3 uova",
            "zucchero a velo per decorare"
        ],
        "procedimento": "Fate ammorbidire il burro a temperatura ambiente fino a che sarà\nmorbido senza essere sciolto. In una planetaria o con delle fruste\nelettriche montate il burro e lo zucchero a crema. Incorporate quindi\nanche i tuorli e fateli amalgamare completamente continuando a\nmescolare.\nTritate lo zenzero candito finemente e unitelo all’impasto. Montate gli\nalbumi a neve (non troppo ferma) e incorporatela al composto\ndelicatamente, mescolando dal basso verso l’alto.\nInfine unite anche farina e lievito setacciati e mescolateli delicatamente\ncon l’aiuto di una spatola giusto il tempo che serve per farli amalgamare\nal composto.\nTrasferite l’impasto in una tortiera imburrata e infarinata e fate cuocere a\n180°C, forno statico, per 30 minuti.\nUna volta fredda cospargete a piacere con zucchero a velo.\n- 109 -"
    },
    "110": {
        "nome": "baci di dama con farina di riso e cioccolato",
        "tipo": "dolce",
        "ingredienti": [
            "450 gr di burro",
            "200 gr di zucchero semolato (o zucchero",
            "a velo)",
            "2 tuorli",
            "1 uovo intero",
            "500 gr di farina di riso",
            "60 gr di cacao amaro",
            "50 gr di cioccolato fondente"
        ],
        "procedimento": "Montate il burro ammorbidito a temperatura ambiente con lo zucchero\nfino a formare una crema spumosa e omogenea. Aggiungere, uno alla\nvolta, i tuorli e successivamente l’uovo leggermente sbattuto. Quando le\nuova saranno completamente amalgamate aggiungete, sempre\nmescolando, poca farina alla volta e, per ultimo, il cacao setacciato.\nFormate un panetto e lasciate rassodare in frigorifero (anche una notte\nintera).\nEstraete dal frigorifero, formate con le mani delle piccole palline (circa 2\ncm di diametro) e disponetele in maniera ordinata e regolare su una teglia\nfoderata di carta forno. Infornate a 180° per circa 12 minuti, togliete dal\nforno e fate raffreddare completamente.\nSciogliete a bagnomaria il cioccolato fondente e, con l’aiuto di un sac-a-\npoche, versate un po’ di cioccolato fuso sul fondo di una mezza sfera.\nUnite un’altra mezza sfera per formare il classico bacio di dama e lasciate\nrassodare la crema fondente.\n- 110 -"
    },
    "111": {
        "nome": "cremini fatti in casa",
        "tipo": "dolce",
        "ingredienti": [
            "300 g di cioccolato fondente",
            "200 g di cioccolato bianco",
            "200 g di crema spalmabile alle nocciole"
        ],
        "procedimento": "Fate sciogliere bagnomaria metà del cioccolato fondente. Una volta\nterminata questa operazione unite un terzo della crema spalmabile alle\nnocciole, mescolate molto bene, controllate che non si siano formati\ngrumi e versate in una teglia 12 x 18 cm.\nFate raffreddare per almeno 15 minuti in frigorifero.\nSciogliete a bagnomaria il cioccolato bianco. Mescolate molto bene, ci\nvorrà qualche minuto in più rispetto al cioccolato fondente. Una volta che\nil cioccolato sarà ben sciolto, aggiungere un terzo della crema spalmabile\nalle nocciole, mescolate molto bene e versate la crema nella teglia, sopra\nil precedente strato di fondente.\nFate raffreddare per almeno 15 minuti.\nSciogliete, sempre a bagnomaria, la seconda metà del cioccolato\nfondente. Unite la rimanente crema alle nocciole e, una volta amalgamata,\nversate il terzo strato nella teglia.\nUna volta solidificato l’ultimo strato, tagliate i cremini (quadratini di circa\n2 cm di lato).\n- 111 -"
    },
    "112": {
        "nome": "taralli dolci al moscato d’asti e anice",
        "tipo": "dolce",
        "ingredienti": [
            "500 g circa di farina 00",
            "200 ml di Moscato d’Asti",
            "150 ml di olio di semi di girasole",
            "70 g di zucchero semolato",
            "2 cucchiaini di semi di anice",
            "zucchero di canna per guarnire"
        ],
        "procedimento": "In una ciotola mescolate il moscato e l’olio di girasole. Unite anche lo\nzucchero semolato e mescolate bene.\nIn un’altra ciotola mescolate il lievito, i semi di anice e una parte di farina\n(circa 400 g) quindi unite poco alla volta gli ingredienti liquidi impastando\nbene. Una volta terminato di aggiungere la parte liquida, utilizzate la\nfarina tenuta da parte per raggiungere la giusta consistenza per l’impasto\nche dovrà essere elastico e non troppo appiccicoso.\nMettete lo zucchero di canna in un piattino e cominciate a preparare i\ntaralli: prelevate un pezzetto di impasto, una noce abbondante, e formate\nun salsicciotto lungo e sottile (considerate uno spessore di circa 7-8 mm).\nUnite quindi le due estremità, passate un lato nello zucchero di canna e\ndisponetelo su una placca da forno foderata. Ripetete fino a terminare\nl’impasto.\nFate cuocere i taralli in forno statico e preriscaldato a 170°C per circa 35-40\nminuti: il tempo dipende molto dalla dimensione dei taralli che dovranno\ncomunque risultare ben dorati.\nSfornate e lasciate raffreddare completamente poi conservateli in un\ncontenitore ben chiuso.\n- 112 -"
    }
}